{
    "type": "map-markdown",
    "list": [
        {
            "name": "D579全部的圣经都是神的呼出",
            "description": "全部的圣经都是神呼出，由神的圣灵用字来撰述；再借众神人将撰述记录，带着神丰富，给人来吸入。2 这是神呼出，作人的亮光，用神圣光线将人来照亮；照在黑暗中，使人能看明自己的需要、并真实光景。3 这是神呼出，作人的生命，使人能得着神圣的性情；点活死的人，且将人重生，更新人心思、变化魂生命。4 这是神呼出，作人的智慧，神圣的知识，教导人领会；向人来启示神永远旨意，领导人达到神终极目的。5 这是神呼出，作人的能力，神圣的能力，向人来供给；软弱者刚强，疲倦者加力，使人有力量完成神旨意。6 这是神呼出，为给我呼吸，好叫我享受神作我福气；借着运用灵，吸入神所呼，应付我需要，享受神丰富。"
        },
        {
            "name": "D580主神已经说话",
            "description": "一 主神已经说话，自己已启晓；祂的性格、身位，全给人知道；向着亚当子孙，启示祂心意，明言、预表、预言，描绘几无遗。 二 主神已经说话，表明所欲为：要叫祂的儿子，凡事居首位，使祂在子里面，荣耀得完全，而在万有中间，得着了彰显。 三 主神已经说话，基督已启示：虽然祂是真神，但人祂也是；祂是一切一切，充满了万有；是神计划里的中心与圆周。 四 主神已经说话，天不再缄默：三一之神愿意来与人调和；父在子的里面，子又成为灵，住进基督身体，计划得完成。 五 主神已经说话，启示祂奥秘：基督与祂召会，二者成为一；基督带神丰满，来作荣耀头；召会是祂身体，享受祂所有。 六 主神已经说话，一切已启示：说到祂的创造，并说祂降世，说到祂的救赎，并说祂救恩；但愿地上万有，赞美祂不尽。"
        },
        {
            "name": "D581哦主,神的活话",
            "description": "一 哦主，神的活话，神的真像，你是神话内容，神圣宝藏；在你我们看见神的丰满，你又藉着圣经向我显现。 二 从未有人见神，在你之外，若无圣经你难启示出来；你已将神向人清楚表明，然而对你认识是藉圣经。 三 你是神的化身，具体、完全，圣经是你描述，真实、丰满；在你我们领略神的真像，但藉圣经才能将你欣赏。 四 你是生命之灵，你又是话，这话因灵丰盛，无以复加；藉你内住之灵摸着这话，你就将你丰盛向我赐下。 五 在你里面我可与神交通，藉着圣经我能享你无穷；每凭经中话语向你读祷，你的丰富就顾我的需要。 六 求主教我如何运用我灵，祷读你话，藉以受你供应；你和经中话语相调为一，就作生命吗哪，每日供给。"
        },
        {
            "name": "D582主,你是话,你也是灵",
            "description": "一 主，你是话，你也是灵，我们赞美同灵和声！赞美你话使我知晓，敬拜你灵使我触到。 二 恩主，你是我的一切，全在你能与我联结；所以是话，且又是灵，为能来作我的供应。 三 你若是主，而不是话，我要知你，有何办法？你若是神，而不是灵，我要触你，又怎可能？ 四 话是你的明确启示，使我对你能有认识；灵是你的本身本质，使我接触你的所是。 五 你是我的生命、亮光、道路、真理、活水、灵粮；全藉你话向我传递，并凭你灵使我经历。 六 你话在于所写圣经，你灵就是内住圣灵；你话进入我心我灵，也就是灵，且是生命。 七 我要明白你的圣经，也要接触你的圣灵；不仅凭着头脑明了，且要用灵敬拜祷告。 八 你话乃是我心所爱，你灵更是我灵所拜；在你话中我心欢畅，在你灵里我灵歌唱。"
        },
        {
            "name": "D583愿主为我擘开生命的饼",
            "description": "一 愿主为我擘开生命的饼，就像当日旁海对众所行。靠这圣书引导，我寻求你；我主，神的活道，我渴慕你！ 二 愿主为我擘开生命的饼，使我充满主爱，记念主名！释放我的思想脱离自己，好叫我的倾向都在乎你。 三 惟主解开真理，我才明白你的一切信息如何警策；使我与你同情，与你同行，使我逐日变化，像你荣形。 四 爱主，求你祝福你的真理，像你为饼祝福在加利利；叫我捆绑都脱，锁链都落，自由为你生活，为你工作。"
        },
        {
            "name": "D584主,你没有一句为我",
            "description": "一 主，你没有一句为我？使我更能向你信托，使我更能离开喜欲，一句，我主，求赐一句。 二 一句来显我的软弱，当我欣赏自己工作；我空劳碌，我空叹吁，一句，我主，求赐一句。 三 一句来示你的相亲，因你乃是住在我心，你的生命我也同预，一句，我主，求赐一句。 四 一句，求将有力应许显在许多畏惧、挂虑，你微而清所说话语，一句，我主，求赐一句。 五 一句最终得胜呼喊，得你应许甘甜盘桓，与你永远快乐同居，一句，我主，求赐一句。"
        },
        {
            "name": "D585求主静中发言",
            "description": "一 求主静中发言，当我在等候；我心在此静听，望允我所求。 二 恩主，求来发言，在这安静时；让我见你荣面，感到你所指。 三 你所说的话语，是灵、是生命；天上来的活粮，将我灵供应。 四 一切全都归你，不再属自己；甘心乐意降服，我只属于你。 五 请说，仆人敬听，哦主，勿静默；我灵向你仰望，活话愿得着。 六 用你丰富话语，将我心充满；使你一切心愿，在我得成全。 七 像一灌溉花园，充满了香气，给你进来欣赏，满足你心意。"
        },
        {
            "name": "D586主啊,我心我灵又渴又饥",
            "description": "一 主阿，我心我灵又渴又饥，今来就你，求你给我供给；我所需要乃是你的自己，作我生命供应，作我能力。 喂我饮我，主，喂我饮我！充我饥饿，主，解我干渴！使我快乐，并且有力生活，喂我饮我，主，喂我饮我！ 二 你是我的食物、我的活水，你能解我饥渴，苏我困惫。我今愿在这里吃你喝你，藉着读祷享受你的自己。 喂我饮我，主，喂我饮我！充我饥饿，主，解我干渴！使我快乐，并且有力生活，喂我饮我，主，喂我饮我！ 三 你乃是话，藏着神的丰盛；你又是灵，就是神作生命。你今是话，作我食物可享；你今是灵，作我活水可尝。 喂我饮我，主，喂我饮我！充我饥饿，主，解我干渴！使我快乐，并且有力生活，喂我饮我，主，喂我饮我！ 四 为作食物，你已从天降下；为流活水，你也受了击打。食物是你作了我的供应；活水是你为我所流之灵。 喂我饮我，主，喂我饮我！充我饥饿，主，解我干渴！使我快乐，并且有力生活，喂我饮我，主，喂我饮我！ 五 你今是话，是灵也是生命，在这话里，我能得你供应；你今是灵，住在我的灵里，在这灵中，我能饮你自己。 喂我饮我，主，喂我饮我！充我饥饿，主，解我干渴！使我快乐，并且有力生活，喂我饮我，主，喂我饮我！ 六 我今到这话里来享受你；也要在这灵中来吸取你。愿将你话吃饱，免得饥饿；愿将你灵喝足，免得干渴。 喂我饮我，主，喂我饮我！充我饥饿，主，解我干渴！使我快乐，并且有力生活，喂我饮我，主，喂我饮我！ 七 但愿我的读经乃是吃你；也愿我的祷告就是喝你。读读祷祷，我就将你吃饱；祷祷读读，也就将你喝了。 喂我饮我，主，喂我饮我！充我饥饿，主，解我干渴！使我快乐，并且有力生活，喂我饮我，主，喂我饮我！ 八 但愿你的自己作我筵席；你话你灵为我解渴充饥，使我得在这里吃你喝你，丰丰满满享受你的自己。 喂我饮我，主，喂我饮我！充我饥饿，主，解我干渴！使我快乐，并且有力生活，喂我饮我，主，喂我饮我！"
        },
        {
            "name": "D587我今来到施恩座前",
            "description": "一 我今来到施恩座前，得你怜恤，蒙你恩典，作我所需应时帮助，使我心、灵得到安舒。 二 在此瞻仰你的荣面，你的面光照我心间，放出你的医治光线，消杀我的软弱、缺点。 三 在此你的亮光照明，显示我的真实情形；你血也就显出功能，将我罪污全都洗净。 四 你的膏油也在涂抹，你的成分给我得着；我就享受你的自己，也就摸着你的心意。 五 我愿在你面前读经，犹如祭司圣所点灯；需要你灵像油一样，使你话语放明发光。 六 也愿在此向你祷告，好像祭司将香焚烧；灵里基督如香一般，调着祷告向神呈献。 七 你话是灯，也是食物，我蒙光照，也得饱足；深愿在此多读多吃，受到启示，得着粮食。 八 基督是香，也是活水，我蒙悦纳，也脱困惫；也愿在此多祷多喝，献上香气，流出江河。 九 读经使我明亮、不饿，祷告使我馨香、不渴；读读祷祷你就注入，祷祷读读你就流出。 十 我愿如此与你相交，读祷、祷读与你相调；也愿如此给你浸透，直到你能从我涌流！"
        },
        {
            "name": "D588主啊,我来就你",
            "description": "一 主阿，我来就你，我心饥渴要你！深愿在此吃你喝你，享受你的自己。 二 得见你的面目，乃是我心所慕！甚愿在此与你接触，灵里得着饱足。 三 你的荣耀面光，我心何等欣赏！真愿留此不再他往，一直向你瞻仰。 四 在这交通里面，你是我的恩典！使我心欢，使我灵满，全人进入平安。 五 还要在此等候，还要向你寻求！读经、祷告交替不休，直到被你浸透！"
        },
        {
            "name": "D589活着不是单靠食物",
            "description": "一 “活着不是单靠食物，乃靠神口所出的话；”因此须将神话当作生命之粮，时常吃下。 二 我们受造非仅身体，乃是身体与魂与灵；灵是里面最深部分，为着接受神作供应。 三 正如我们身体需要属地物质食物营养，灵也需要神的话语，作它属天生命食粮。 四 主，你是灵，且藉你话将你自己完全表明；我今需要运用我灵，藉着你话接受你灵。 五 因此，我们接受你话，非仅用眼读其字句，并用心思领会其意，更须用灵将其吸取。 六 须在灵里吃你的话，将其接到最深部分；运用我灵祷读你话，你就供应，浸透全人。 七 你话留在我的心思，仅是知识，变作重担；若被接受到我灵里，就变灵与生命、平安。 八 当我真肯运用我灵，接受你话并接触你，我就得着你话喂养，深处摸着你的自己。 九 哦主，教我每读你话，就肯操练运用我灵，好使我灵得到喂养，你就作我生命供应。"
        },
        {
            "name": "D590基督是话,祂也是灵",
            "description": "一 基督是话，祂也是灵，且是祂话里面的灵；祂对我们所说的话，都是灵，也都是生命。 二 神在外面赐我圣经，也在里面赐我圣灵；二者是神极大礼物，使我享受神作供应。 三 圣经乃藉圣灵表明，圣灵乃是圣经实际；二者乃是一物两面，永远不可彼此分离。 四 圣经一经圣灵照亮，到我灵中就是生命；圣经若与圣灵分开，立变虚空，毫无供应。 五 当我用灵接触圣经，它就变成灵作生命；当灵从我发表出去，又成为话将人供应。 六 必须运用我们的灵，深处接受神的圣经；然后当灵释放出去，灵、经乃一，在我证明。 七 主，愿你话在我里面，能成为灵作我生命；并愿你灵在你话里，成为我的真实表明。"
        },
        {
            "name": "D591神的话语非仅知识",
            "description": "一 神的话语非仅知识，更是生命赐给人；非仅传递神的思想，更是使人得着神；非仅启示神的心意，更是带来生命主；非仅供给一些教训，更是供应主基督。 二 我们若仅读其字句，神话不过是知识；但若用灵将其祷读，就是生命，真又实。所有字句、各种知识，只将死亡带给我；惟有灵里接受的话，供给生命使我活。 三 只读圣经，而不触主，仅得虚空的知识；若在灵里摸着基督，就得生命的美食。只读字句，而不摸主，仅叫心思得供应；若用祷读接触基督，灵得丰盛的生命。 四 圣经所有各种知识，都须变化成生命；头脑所有各种领会，都须灵中再成形。对于圣经所有明白，都须生命的流通；对于字句所有认识，都须接受到灵中。 五 接触圣经为得知识，乃效夏娃之所为；撒但就是藉着知识，引诱女祖去犯罪。若当生命接受圣经，就是来吃生命树；因此必须将主话语，接到灵里作食物。"
        }
    ]
}