{
  "type": "map-markdown",
  "list": [
    {
      "name": "X001兴起",
      "description": "一 兴起！兴起！主在点名，你在哪里?兴起！兴起！主的行动，我不缺席；平安之子挨家寻觅，救来与神合一，喂养主羊，成全顾惜，建造基督身体。 二 兴起！兴起！弟兄们哪，摆上自己，兴起！兴起！姊妹们哪，全心全力；劳苦奋斗同心合意，把主新路开辟，为主恢复，荣耀无比，一心讨主欢喜。 三 兴起！兴起！我们的心都在这里，兴起！兴起！献上身体，当作活祭；看哪，庄稼成熟满地，快来收进仓里，国度福音，照耀不已，传遍居人地。"
    },
    {
      "name": "X002与主相见在清晨（B425）",
      "description": "一 曙光出现，心清灵明，与主相见在清晨，回到灵中，进入交通何等甘甜，何等亲近；祂圣名，祂恩言，是我每日新供应，主生命亮光总不断，应许我，恩典够我用。 二 黎明既起，被主充满，我得复兴在清晨，新的一天，新的奉献，得享基督作我福份；祂慈爱，祂怜悯，每个早晨都新鲜，我心思日日得更新，激励我，跟随主向前。"
    },
    {
      "name": "X003又是一天新起头",
      "description": "一 又是一天新起头，我把昨天丢背后，到主面前再有领受，主，我静听并等候；求你发言，赐我丰富，使我灵里得饱足，变化我的心思'态度，终日不住与你接触，凭你而活，将你活出，免我虚度。 二 哦主，在这新起头，我把今天交你手，被主充满是我所求，直到全人被称为占有，求你发光，照我深处，除我黑暗并罪污，使我脱离重担，桎梏，欢喜拣选你的道路，紧紧跟随你的步武，存心顺服。"
    },
    {
      "name": "X004我的灵啊你当醒起",
      "description": "一_ 早晨你必听我的声音，我必向你陈明我的心意，求使我得听你慈爱之言，使我知道当行的路；我的灵啊，你当醒起，琴瑟啊，你们都当醒起，我的灵啊，你当醒起，我自己要极早醒起。 二 我趁天未亮向你呼求，主啊，我仰望了你的言语，我趁夜更未换将眼睁开，为要思想你的语言；主，你开广我心的时候，我就往你命令道上直奔，求叫我转眼不看虚假，又叫我在你道中生活。"
    },
    {
      "name": "X005清晨时光",
      "description": "一_ 恩主耶稣，你是我所最爱慕，我把我心在此向你一倾吐；我哟感觉你爱，享受你同在，不容有何妨碍，直到温馨满怀。 二 恩主耶稣，我深深行你呼求，清晨时光，单单有你最满足；将我倒空洁净，赐我以圣灵，占有每个生命，管理每一心情。"
    },
    {
      "name": "X006跟着太阳走",
      "description": "一_ 曙光显露，黑夜渐渐转为白昼，我心呼求，主前仰望等候；主灵犹如膏油，将我涂抹浸透，何等享受，真愿一直逗留。 我们起来跟着太阳走，忘记背后，主就在前头，持定基督元首，作祂心爱配偶，引我生命变化，成熟。 昨天留给黑夜，今天属于白昼，全人投依，求主施恩，保守；主话象一暖流，带来医治，拯救，重新得力，就此随主而走。 我们起来跟着太阳走，忘记背后，主就在前头，持定基督元首，作祂心爱配偶，引我生命变化，成熟。"
    },
    {
      "name": "X007回到源头",
      "description": "一 回到源头，当我里面稍有不安，忧愁，回到源头，联于元首；回到源头，停下所有挣扎，全然放手，不用苦候，不必哀求。主名轻声呼求，平安涌现心头，主爱温柔，恩光显露；主的恩典足够，常是应时，丰厚，祂的一切供我享受。 二 回到源头，这个生活充满喜乐，自由，回到源头，联于元首；回到源头，我无别的秘诀，就是持守，灵中交流，随主而走。我要大大张口，抛开所有烦忧，将我充满，将我浸透；我要举起双手，日夜向祂歌讴，我心所爱，我心所投。"
    },
    {
      "name": "X008福音呼声四面会集",
      "description": "一 福音呼声四面会集，神的众儿女，你我怎能安席?我心我灵当立即兴起，高举爱的旌旗，去宣报大喜信息。 (男) 宣扬祂，我们出征， (女) 阿利路亚，我们出征， (男)来见证祂，齐颂称， (女)阿利路亚！齐颂称， (男)来高举祂，我们夸胜， (女)阿利路亚，我们夸胜， (齐)主耶稣已得胜。 二 福音角声再次响起，看基督精兵，同灵坚定站立。捆绑撒但并黑暗势力，释放众人奴役，领进神光明国里。 (男) 宣扬祂，我们出征， (女) 阿利路亚，我们出征， (男)来见证祂，齐颂称， (女)阿利路亚！齐颂称， (男)来高举祂，我们夸胜， (女)阿利路亚，我们夸胜， (齐)主耶稣已得胜。 三 福音热火从我燃起，求主烧去我软弱，羞耻，安逸，在身体里靠元首功绩，穿上圣灵能力，神旨意同行全地。 (男) 宣扬祂，我们出征， (女) 阿利路亚，我们出征， (男)来见证祂，齐颂称， (女)阿利路亚！齐颂称， (男)来高举祂，我们夸胜， (女)阿利路亚，我们夸胜， (齐)主耶稣已得胜。"
    },
    {
      "name": "X009我是个新约福音祭司 （B844）",
      "description": "一 我是个新约福音祭司，带罪人归神是我天职，挨家去寻访平安之子，神生命涌流不止；传扬福音救罪人，当作祭物献给神，天上都因此喜乐欢欣，我神也喜悦满心。 何荣耀！这样的工作，使我天天新又活，何美妙！这样的生活，使我常常结新果。 二 我是个新约福音祭司，带领人归神劳苦不辞，使他能甘心献上自己，作活祭满足神心意；宣扬基督供应人，警戒，教导，成全人，只等到将人在基督里，成熟的献上给神。 何荣耀！这样的工作，使我天天新又活，何美妙！这样的生活，使我常常结新果。"
    },
    {
      "name": "X010圣灵今向我启示",
      "description": "一 圣灵今向我启示：我是神福音祭司，从那天罪里得释，在神面前我就是。阿利路亚！我就是，阿利路亚！神祭司！传福音，运用恩赐，作见证不以为耻，去寻找平安之子，拯救来作神后嗣，我又有祭物，献上供职。 二 圣灵今向我启示：我是主葡萄枝子，当受浸与主接枝，在主里面我就是；阿利路亚！我就是，阿利路亚！主枝子！联于主，合一不弛，向主求多结果子，出代价在所不辞，神生命扩增繁殖，如此荣耀父，成全主旨。"
    },
    {
      "name": "X012自从耶稣来进入我家",
      "description": "一 自从耶稣来进入我家，我家充满天上喜乐，自从耶稣来进入我家，洋溢救恩诗歌；再也没有重担，怨叹，再也不用为难，心烦，事事祷告，时时颂赞，处处都有恩典，都是平安。 二 自从耶稣来进入我家，我家才有真正满足，自从耶稣来进入我家，享有最大幸福；亲友邻舍欢迎前来，爱主的人也同敬拜，主的丰富在此敞开，但求神心喜悦，人心喜爱。"
    },
    {
      "name": "X013救恩到了这家",
      "description": "一 多少群众来观看，拥挤，但祂的目的，要寻找一税吏；不顾人们欢迎和非议，为寻得安息，竟往罪人家里。我们欢喜接待祂，祂将生命赐下，带着救赎无价，天上欢腾荣耀祂，神，人齐声爆发：“救恩到了这家！“ 二 自从耶稣来我家居住，黑暗尽驱除，平安，喜乐处处；一人得救，全家都蒙福，神大爱倾注，时时赞美称祝。我们欢喜事奉祂，祂来施恩，救拔，大能救恩可夸，感谢，爱戴归给祂：“救恩何其浩大，今天到了我家！“"
    },
    {
      "name": "X014我和我家",
      "description": "一 何等怜悯，祂开我眼识真神，祂真爱我，赎我作祂儿女；不需善行，也不必立志苦修，呼喊主名，得救恩，享自由。 二 耶稣救我，求纪念我全家人，惟你担当他们心头重担；我用信心，盼望应许成真--“当信耶稣，我一家必得救！“ 三 耶稣救我，求你得着我全家，惟你倾听他们心头呼声；脱离虚谎，用灵用真来敬拜，我和全家要事奉永活神！"
    },
    {
      "name": "X015至于我和我家 （B845）",
      "description": "一 那些愁苦忧虑的日子，已经一去不再回，喜乐活泉潺潺流不止，平安在心间不消退；哦主耶稣，我感谢你，这都是因你的怜悯，使我全家完全属你，满享神的救恩。 二 我要宣告：至于我和我全家，必定事奉耶和华，从大到小个个尊主为大，一心成全神计划；哦主耶稣，我赞美你，我的家做你的住处，惟愿这家圣别归你，多人因此蒙福。"
    },
    {
      "name": "X016小排聚会不可不去",
      "description": "一 就在这里，我寻得安息，看见许多生命的奇迹，尝到神的实际，领略神的奥秘，真是甘甜，满足，惊喜；这里是我成长的园地，我已得着生活的目的，我今在基督里，已经生根立基，生命花朵开放不已。 天可废，地可弃，小排聚会不可不去，天可废地可弃，小排与我永不分离。 二 这是我们自己的聚集，你我相系，天天心所期，爱中互相提携，主前一同坐席，喜乐，欢畅无何能比；我们的笑因享受洋溢，我们的歌是醉在爱里，经过短暂聚集，全人重新得力，小排我心更加珍惜。 天可废，地可弃，小排聚会不可不去，天可废地可弃，小排与我永不分离。"
    },
    {
      "name": "X017这是我们的聚集 （Q009）",
      "description": "一_ 阿利路亚！真欢喜，又能相聚在一起，我们想念这样的聚集，心中早已等不及；经过短暂的别离，我们更加珍惜，在主里心相系，充满圣洁情意。 这是我们的天地，我们自己的聚集，在这里真安息，彼此相爱永不移；这是我们的天地，我们自己的聚集，我们永远生活在神这生命园地。 二 阿利路亚！真甜蜜，这里的爱不止息，彼此代祷，喂养并顾惜，饱尝神圣实际；脱开宗教和虚仪，生命，真理洋溢，在主里合为一，这种享受何能及。 这是我们的天地，我们自己的聚集，在这里真安息，彼此相爱永不移；这是我们的天地，我们自己的聚集，我们永远生活在神这生命园地。 三 这是你我的聚集，怎能轻轻就放弃，主使我们同活于身体，彼此再也不分离；同作基督的肢体，何等满足何福气，在主里联一起，一同长大，建立。 这是我们的天地，我们自己的聚集，在这里真安息，彼此相爱永不移；这是我们的天地，我们自己的聚集，我们永远生活在神这生命园地。"
    },
    {
      "name": "X018爱使我们相聚一起（B752）",
      "description": "一 因着爱，我们又再次相聚，诉说恩典安慰和鼓励，享受灵的交通，慈心，怜悯，我们喜乐满足且洋溢，爱里没有惧怕，完全的爱把惧怕驱除，同作肢体，互相提携，接纳，同蒙天召，奔跑主新路，爱使我们相聚一起，彼此相爱，心心相系，我们手拉手，让世人都知道：这爱是在耶稣基督里！爱使我们建造一起，持守真实，联调为一，我们肩并肩，让世人都看见：永远的爱就是神自己！"
    },
    {
      "name": "X019话灵唱祷",
      "description": "一 圣徒聚会真有味，祝福，供应何全备，众人期盼心所归，基督丰富全在内；有话有灵作内容，又唱又祷是活动，一同把主来交通，个个肢体尽功用。 二 真理，生命藏于话，有话聚会不穷乏，开口阿门来消化，众人丰富时相加；这个秘诀全在灵，有灵也就有供应，随时操练多运用，恩典实际必充盈。 三 灵一充满口就唱，将主丰富来释放，心喜灵欢满颂扬，犹如升到高天上；正当高昂有祷告，彼此挑旺灵焚烧，才知主话实可宝，享受甘甜吃个饱。 四 我们聚会不可少，话灵唱祷这四宝，有话有灵真正好，又唱又祷真逍遥；勿将恩典稍漏掉，无论风雨都必到，我们在此同建造，生活越来越荣耀。"
    },
    {
      "name": "X020彼此洗脚",
      "description": "一 同来赞美，主曾应许爱我们就必爱到底，我们是属祂自己的人，所得福分全备洋溢；祂赐活水甘甜，恩典真丰厚，像滚滚的江河，在里面涌流，解除人生干渴。祂早知道难免我会暗淡，时有下沉，疲倦，生命不再新鲜，活力也都不见，祂竟前来束腰，为我洗脚，使我得洁净，满有神生命，带给我新的复兴。 二 同来欢唱，主爱我们，使我们也彼此相爱，我们心欢喜，彼此接近，全心，全灵向主敞开；我们进入神圣之爱的交通，用灵，用话洗涤，供应主生命，享受快乐筵席。我的生命不再沉闷，低落，得以恢复，振作，全人舒畅，快活，满有信心，把握，我们常在爱里彼此洗脚，互相来扶助，再重新得力，同奔走前面的路。"
    },
    {
      "name": "X021我们到神家里来 （Q061）",
      "description": "一 双手带着丰富，脚步多轻快，我们要到神家里去敬拜，我口唱着诗歌，心情多开怀，所有捆绑和忧愁全抛开； 我们来我们来，我们到神家里来，口也开心也开，灵就满出来，同灵彼此相爱，同魂彼此合拍，同把基督身体建造起来。 二 当一来到聚会，我灵就释放，将我所有欢乐的来献上，我有诗歌就唱，有灵感就讲，使神和人得饱足同分享； 我们来我们来，我们到神家里来，口也开心也开，灵就满出来，同灵彼此相爱，同魂彼此合拍，同把基督身体建造起来。 三 每逢这样聚集，神前来相会，没有什么比这事更宝贝，共同展览基督，实在真有味，个个肢体尽功用何等美。 我们来我们来，我们到神家里来，口也开心也开，灵就满出来，同灵彼此相爱，同魂彼此合拍，同把基督身体建造起来。"
    },
    {
      "name": "X022我们是一家人",
      "description": "一 我们蒙召来自各方，在主里融为一，主已拆毁隔断的墙，将我们紧紧相系；患难中同魂来忍受，争战中同灵来坚守，彼此扶持互相信任，在主里我们是一家人让冰冷心变得温馨，让愁苦人变得欢欣，让生命的祝福永远常新；让弟兄们刚强开拓，让姊妹们欢喜快活，让神的家属于你和我。 二 我们蒙召不再流荡，在家里生活一起，神的爱在心中流淌，神的灵喜乐满溢；生命中同追求长大，身体中同事奉配搭，一人受苦众人心伤，一人的荣众人灵高昂让主的名被尊为圣，让主的话大大得胜，让生命的水流加倍丰盛；让神的心寻得安息，让神的家兴旺不已，让我们永远同心合意。"
    },
    {
      "name": "X023我的家在伊甸园",
      "description": "一 谁的家没愁烦，没重担，没黑暗？谁的家有平安，常喜乐，真美满？何能满心愿？何处是救援？心暗淡，人疲倦，直到信耶稣，活在召会里面，一同到主面前，这一切有了改变。 二 我的家没愁烦，没重担，没黑暗，我的家有平安，常喜乐，真美满；个个享恩典，救恩真完全，神爱怜，人称羡，惟愿神计划，主心意能实现，全家齐颂赞：“我的家在伊甸园。“"
    },
    {
      "name": "X024把握每个今天 （Q057）",
      "description": "一 岁月似流水，一去不再回，把握着每个今天，人一生路途虽充满机会，把握着每个今天。将神所赐给珍惜来花费，免得又换来懊悔，光阴要赎回，切莫无所谓，把握这每个今天！ 二 勿踌躇不前，回头望昨天，把握着每个今天，勿空等明天，求环境改变，把握着每个今天。晨晨要复兴，日日要得胜，竭力追求不稍停，生命能长成，逐日且丰盛，就在于每个今天！ 三 新路的前景显得多荣耀，把握这每个今天，同蒙主呼召，我们齐奔跑，把握着每个今天。神救恩目标-身体得建造，主必带我们达到，主，我虽渺小，能力不足道，愿奉献每个今天！"
    },
    {
      "name": "X025主阿我在这里",
      "description": "一 天上堆满神的工作，地上需要何其多，基督为神的旨意忙着，罪人许多仍饥渴；主阿！我在这里，请差遣我，不要将我放过放过；何等喜乐，我愿与你配合无隔，我的所有为你全舍。 二 谁肯答应主的差派，欣然与祂同担待，前去作主活水运河，与人同享救恩乐；主阿，我在这里，求得着我，作你经营同伙；凭主而活，为爱坚定持续工作，但求新路生根结果。"
    },
    {
      "name": "X026主阿是我就是我",
      "description": "一_ 听哪，远方传来消息，庄稼成熟满地，任凭镰刀，禾田哭泣，因无人顾神心意；请不要再因循安逸，或仅仅是空言，叹息；起来与主站在一起，主阿，我就在这里！ 二 有谁愿意接受付托，将主向外传播？是否你愿挑旺爱火，为新路刚强，开拓？不问代价为神工作，带职事奉，向神而活；有一呼声，向着宝座：主阿，是我，就是我！ 三 看哪，从天来的异象，照我如日明亮；在身体里向前直往，一步步肯定方向；新路前途是我盼望，为他我要浇奠其上，明日见他更显光芒，我的人生多豪壮。"
    },
    {
      "name": "X027花费",
      "description": "一 光阴好似流水，当弥足珍贵，切莫跎而无所谓，人生短暂路途不抓住机会，转眼一过，徒增懊悔；我当从主得着智慧，知道数算自己年岁，为基督与召会，将自己花费，人生才是最好最美。 二 那宏伟的建筑，非一日造成，无数血汗可作见证，这美丽的花丛非昨日栽种，多少心力灌溉其中，我当投身神的经营，竭力追求，不敢稍停，在生命里长大，变化且成圣，逐日模成基督荣形。 三 看哪，前面就是主新路大道，吸引我们向前奔跑，父神要完成祂救恩的目标，带领众子进入荣耀；我当答应主的呼召，欣然跟随，讨主欢笑，打破玉瓶香膏，为我爱倾倒，神的心意成我所要。"
    },
    {
      "name": "X028拣选",
      "description": "一_ 当我正为世务满碌，主对我说：”来跟从我！”疲乏之中我仍踌躇，祂又呼召不肯放过；喜乐光明立即涌出，在我答应之时，荣耀安息加上欢呼，在我一路跟随日子。 我在此筑起奉献的祭坛，求赐炭火将我锻炼，主，你拣选我是因恩怜，我拣选你是为偿愿。这一生岁月看似无希奇，竟是把地联结与天，主你的笑容是我欢喜，定晴奔向永世冠冕。 二 世间虽有亨通大路，众人蜂拥，汲汲营求，只是我心早有所属，让他们去尽力占有；主，我已经蒙你圣别，专一为神用途，你手掌管我的一切，使他全部用在新路。 我在此筑起奉献的祭坛，求赐炭火将我锻炼，主，你拣选我是因恩怜，我拣选你是为偿愿。这一生岁月看似无希奇，竟是把地联结与天，主你的笑容是我欢喜，定晴奔向永世冠冕。 三 一人不能事两个主，要神又要世界赏赐，不是保留，就是倾注，香膏只能枉费一次；主，你对我乃是真爱，无悔爱你不改，让我天天向你表白：惟你配得我命我爱。 我在此筑起奉献的祭坛，求赐炭火将我锻炼，主，你拣选我是因恩怜，我拣选你是为偿愿。这一生岁月看似无希奇，竟是把地联结与天，主你的笑容是我欢喜，定晴奔向永世冠冕。"
    },
    {
      "name": "X029活水再涌流",
      "description": "一_ 主，我心回转，灵中有悲叹，我有了过犯，求赦免，掩面不看我罪心与罪行，求为我造清洁心，正直灵；主宝血洗净，主大爱临及，我爱主，更新献给你断开荆棘缠，挖去硬石头，全灵释放，使活水再涌流 主啊，我听你命令，现在就起来，就从死人中站起来！蒙主光照而行动，活力就展开，就从我们身上展开！ 二 一心信靠你，天天能持守，纯诚到你前来祈求，常受主怜悯，仰望主祝福，为此拼上，好让你能有路我们同为伴，与主心合拍，福音上劳苦多忍耐，行走活力路，作个得胜者，胜过死沉，不火热，不结果 主啊，我听你命令，现在就起来，就从死人中站起来！蒙主光照而行动，活力就展开，就从我们身上展开！ 三 主，将我挖透，不再有保留，使活水从我再涌流，流向干渴魂，流向罪人心，供应基督，使人得生命恩；主，我心已许，日夜在呼吁，不救一灵魂不稍渝，还我福音债，散播神大爱，结出美果，到神前同奏凯。 主啊，我听你命令，现在就起来，就从死人中站起来！ 蒙主光照而行动，活力就展开，就从我们身上展开！"
    },
    {
      "name": "X030我们是一粒粒麦子 （B426）",
      "description": "一 我们是一粒粒麦子，里面却有不死的生命，经过死的破碎，限制，就要显出复活的荣景；只要埋下，置魂生命于十架，就要结实，神的生命繁殖。我们是一粒粒麦子，里面去有不死的生命，经过死的破碎，限制，就要显出复活的荣景； 二 我听主一次次呼召，今愿跟随我主的脚步，使我不再完整如故，惟愿生命在我有出路；将我种下，直到复活的萌芽，结成满穗，一粒扩增百倍。我听主一次次呼召，今愿跟随我主的脚步，使我不再完整如故，惟愿生命在我有出路；"
    },
    {
      "name": "X031答应主呼召",
      "description": "一 哦，让我们将昨日事全丢背后，不管是得失，成败，喜乐或忧愁；莫让岁月虚度，莫让心踌躇，我们欢喜跳跃，答应主呼召。 趁着还有今天，爱主正是时候，将我财物时间投入圣灵水流，凭信直向前，荣耀照在我心头，主爱既不变，我仍要昂首。 二 哦，让我们将主标竿立在前头，这荣耀基督，我们一心所追求；当一迈开脚步，众天使欢呼，看！见证人围绕，快！竭力奔跑。 趁着还有今天，爱主正是时候，将我财物时间投入圣灵水流，凭信直向前，荣耀照在我心头，主爱既不变，我仍要昂首。 三 哦，让我们都把一切交在主手，为祂我破碎心爱，不再有保留；看万事如粪土，来得着基督，“我的“全然倾倒，我要主“上好“ 趁着还有今天，爱主正是时候，将我财物时间投入圣灵水流，凭信直向前，荣耀照在我心头，主爱既不变，我仍要昂首。 四 哦，让我们同把握着每个时候，带职来事奉，欢然献上我所有；置魂生命不顾，跑“当跑的路“，直到新路普照，“天“就要破晓 趁着还有今天，爱主正是时候，将我财物时间投入圣灵水流，凭信直向前，荣耀照在我心头，主爱既不变，我仍要昂首。"
    },
    {
      "name": "X032随主出征",
      "description": "一 我们高撑加略旌旗，随主出征不畏敌，作主召会开展劲旅，时高唱得胜曲；不管日多苦，路多长，主供应全备、无量，不管多艰难，多心烦，主恩典应时不断；虽然汗珠湿了衣裳，风雨也打在脸上，但我异象更加明亮，心志越发坚强。 二 我们挥别地乐、世途，同蒙天召走新路，迈开恢复前进脚步，肩负着主托付；尽管身会累，腿会酸，我们心仍发颂赞，尽管会无聊，会冷谈，我们灵不忘争战；基督精兵最有荣光，得人得地最高昂，开展国度向前直往，荣耀就在前方！ "
    },
    {
      "name": "X033随主到地极",
      "description": "一 看千万人天天在沉沦，寻求真神，却不得其门，你如何能安然不动心，不像救扩爱人灵魂；有一呼声在我灵里，日夜抨然扰我安息，频频催促，只因心焦急；“你愿否随我到地极“。 二 挥别家园我生长故土，双手扶犁，向前不回顾，宁愿忍受荒凉，无助苦，修直我王亨通道路；远处望见，遵命出去，我心所求是裤子欢愉，我心我灵为祂而兴起，愿凭信随主到地极。 三 走过春夏走过东和西，坛和帐棚是一生标记，处处宣报福音好信息，显扬真理光辉四溢；散播生命在人心里，领失丧人进神国里，阿利路亚！荣耀真无比，接我主回来在地极"
    },
    {
      "name": "X034圣灵的水流 （Q169）",
      "description": "一 神在每个时代圣灵的水流，从未中断一直有，流经过古圣，又流到众召会里头，看哪，祂正前进不停留；祂在寻求往前的出口，有谁愿作踏脚的石头，跟着圣灵一直往前走，让神旨意完全得着成就。现今是身体的时代，一千两都要摆出来，尊崇圣灵的主宰，跟随榜样的领率，让圣灵水流的澎湃，不受到你我的阻碍，使主新路的见证大大展开。 二 主，我软弱，可怜光景已够久，我要起来蒙拯救，我不愿守旧，不愿以现有为足够，求主倒空并将我挖透；投进投进圣灵的水流，没有一事能叫我蒙羞，跟上跟上，惟恐再落后，面如坚石，一去绝不回头。我凭信大胆的宣告，主应许我们必达到，乘上圣灵的浪潮任何消极摸不着，虽时有劳苦又煎熬，得赏的心志不动摇，愿主召会的建造满了荣耀"
    },
    {
      "name": "X035黎明的光(B846)",
      "description": "一 跟随我主走一程，向上去得奖赏，正直爱主过一生，如同黎明的光；挥别世途和都城，选这光明一程，投身开展行列中，作主争战弟兄。一步迈开又一步，走出主恢复前途，见他日日更辉煌，直到普照四方。 二 跟随耶稣的脚踪，一路洋溢歌声，各处宣扬主是胜，美好微曦上升；轻举脚步向前行，肩负我主使命，充满壮志和豪情，光芒越照越明。今日胜过了昨日，开创主恢复历史，写下崭新的一页，至终光辉烈烈"
    },
    {
      "name": "X036葡萄树 （B135）",
      "description": "一 哦，葡萄树，生命何等丰美，繁生枝子无数，结出果实累累；主你是树，我们是你枝子，因爱互相内住，生命涌流不止；生命结联，彼此合一无间，享受父神栽培，照护，生命充满，不断洋溢，扩展，彰显父神一切丰富。"
    },
    {
      "name": "X037奔跑属天新路",
      "description": "一_ 我们奔跑属天的新路，听！主号声雷鸣，我们追赶时间的脚步，看！神经纶运行；神的军队刚强去争战，天上地上欢腾，往各处去宣扬主悦纳人的禧所，宣扬基督已得胜。 凭着启示录的七灵，希伯来的信心，行传的行动，宣报主福音！凭着启示录的七灵，希伯来的信心，行传的行动，引领人归神！ 二 我们身在重要的时辰，听！全地正期待，我们奔跑最后的一程，看！众天使喝采；将主福音，国度和真理，随主带到各地，在各处显扬因认识基督的香气，活出神人的实际。 凭着启示录的七灵，希伯来的信心，行传的行动，宣报主福音！凭着启示录的七灵，希伯来的信心，行传的行动，引领人归神！ 三 快快去到饥渴的人群，听！到处是呼声，万有得赎就在于我们，看！主就要得荣；我们日夜作工不歇息，庄稼成熟满地，在身体里同心合意，众人齐努力，同来收进主仓里。 凭着启示录的七灵，希伯来的信心，行传的行动，宣报主福音！凭着启示录的七灵，希伯来的信心，行传的行动，引领人归神！"
    },
    {
      "name": "X038但求新路更光辉",
      "description": "一 看哪，国度的福音就要传遍地极，神要完成祂经纶，在这时代末期；你当全人被兴起，当全心预备好，与主福音合为一，儆醒，不住祷告。 同心合意，流汗流泪，职事带领完全跟随，舍我其谁；劳苦奋斗心不灰，一切为此花费，但求新路更光辉，荣耀更加倍。 二 神向我们已指出，祂心所要的路，是一属天的“新路“，充满荣耀祝福；这是神圣的异象，定我所有方向，丢弃以往不再想，只愿忠诚前往。 同心合意，流汗流泪，职事带领完全跟随，舍我其谁；劳苦奋斗心不灰，一切为此花费，但求新路更光辉，荣耀更加倍。 三 求主完全得着我，一老旧尽脱，单一为福音而活，为他刚强，开拓；住在主里不间断，作主常新枝子，主话主灵常溢漫，为主多结果子。 同心合意，流汗流泪，职事带领完全跟随，舍我其谁；劳苦奋斗心不灰，一切为此花费，但求新路更光辉，荣耀更加倍。 四 天上地上的权柄，全属我主基督，全地都是我们的，尽管听祂嘱咐；去到亲友，邻舍处，将主福音广布，领人相信，求告主，受浸作主门午徒 同心合意，流汗流泪，职事带领完全跟随，舍我其谁；劳苦奋斗心不灰，一切为此花费，但求新路更光辉，荣耀更加倍。"
    },
    {
      "name": "X039主新路荣耀在望",
      "description": "一 让我们同灵响应，阿门主的行动，投身圣灵流中；开创主恢复前程，我们带职事奉，为主尽上功用。 弟兄们！这是天来的异象，召我们去得奖赏，让我们举起心周声颂扬；主新路荣耀在望，荣耀在望！ 二 让我们同心合意，众人配搭如一，建造在身体里；惟顾念神的旨意，不中仇敌诡计，神赐祝福满溢。 弟兄们！这是天来的异象，召我们去得奖赏，让我们举起心周声颂扬；主新路荣耀在望，荣耀在望！ 三 让我们同魂努力，主爱天天激励，劳苦奋斗不息；这生活荣耀无比，任何代价不惜，只为讨主欢喜。 弟兄们！这是天来的异象，召我们去得奖赏，让我们举起心周声颂扬；主新路荣耀在望，荣耀在望！"
    }
  ]
}