{
    "type": "map-markdown",
    "list": [
        {
            "name": "D650不是我们随意走",
            "description": "一 不是我们随意走，乃是随主的引领；那里活水方涌流，那里心中方光明。 二 不是自择的工作，就能博得祂嘉许；乃是完成祂委托，才可领受祂称誉。 三 不是我们随自己，就能座前献祷告；乃是那灵的叹息，摸着更深的需要。 四 如果我们答应“不”，当祂轻说“我需要”，就是坛上有礼物，也不能使祂称好。 五 我们如此向己死，与祂一同活天上，如此奉献而服事，祂将自己作恩赏。"
        },
        {
            "name": "D651主要我事奉祂的所在",
            "description": "一_ 主要我事奉祂的所在，未必是远隔重洋，未必是在高山的巉崖，或在危险的异乡；但是祂若微声召我去我不知道的地区，爱主，我必欣然答应不犹预，要我何去，我就去。 爱主，要我何去，我就去，无论平地或山河；要我去说何语，我就说何语，要我如何，就如何。 二 也许今天就有神恩言，是主要我去呼喊；也许现在罪恶途径间，有人要我去追还；救主，你若亲自来带领，道路虽然暗无光，我的声音要响应你的佳音，要我怎讲，我就讲。 爱主，要我何去，我就去，无论平地或山河；要我去说何语，我就说何语，要我如何，就如何。 三 在这世界广大禾田间，总有我的一寸土，我能够花费此生余年，为着我的受死主；我将自己交托你手里，知道你爱我深刻，我要从我心里顺服你旨意，要我如何，就如何。 爱主，要我何去，我就去，无论平地或山河；要我去说何语，我就说何语，要我如何，就如何。"
        },
        {
            "name": "D652不可等候一直梦想",
            "description": "一_ 不可等候，一直梦想将来成大业，不可等候，要光被远方，你有诸般目前本分，今日当解决，你的一隅，你当照亮。 你的一隅，你当照亮！你的一隅，你当照亮！情形越难，圣徒之光越当照得亮，你的一隅，你当照亮。 二 “你们的光当照人前，”乃是主命令，你们应当遵从莫掩藏；一个罪人弃暗就光，也需人引领，你的一隅，你当照亮。 你的一隅，你当照亮！你的一隅，你当照亮！情形越难，圣徒之光越当照得亮，你的一隅，你当照亮。 三 请看在你旁边就有信徒在流浪，何必到处寻找失迷羊，应当劝勉、挽回、安慰，体贴主心肠，你的一隅，你当照亮。 你的一隅，你当照亮！你的一隅，你当照亮！情形越难，圣徒之光越当照得亮，你的一隅，你当照亮。 四 应当时时与主交通，瞻仰主圣容，才能返照荣耀的明光；你若热诚爱主事主，人必受感动，你的一隅，你当照亮。 你的一隅，你当照亮！你的一隅，你当照亮！情形越难，圣徒之光越当照得亮，你的一隅，你当照亮。 五 现今，救主已近，天上晨星要出现，主人要来，仆人要得奖；拯救罪人，挽回信徒，当趁有今天，你的一隅，你当照亮。 你的一隅，你当照亮！你的一隅，你当照亮！情形越难，圣徒之光越当照得亮，你的一隅，你当照亮。"
        },
        {
            "name": "D653在流中在流中",
            "description": "一 在流中！在流中！来为主同作工；遵主旨，行主路，照主话来事奉。在生命水流中，靠主能而作工；为召会，为国度，在此时同事奉。在流中！在流中！同作工在流中！在流中！在流中！与圣徒配搭而事奉。二 在流中！在流中！来为主同作工；在圣灵水流中，主的话肯遵从。永不靠自己力，不单独，不任意，乃是与众肢体，同事奉，互相倚。在流中！在流中！同作工在流中！在流中！在流中！与圣徒配搭而事奉。三 在流中！在流中！来为主同作工，同召会，同圣徒，在主话亮光中。向需要的群众，传主话，供生命，为成功神计划，在流中向前行。在流中！在流中！同作工在流中！在流中！在流中！与圣徒配搭而事奉。"
        },
        {
            "name": "D654新约之下所有事奉",
            "description": "一_ 新约之下所有事奉，不在字句只在灵；字句乃是将人杀死，惟有灵是叫人生。外面作的全都不算，里面作的才算是；不是按着旧的仪文，乃是照灵新样式。 二 不是仅藉外面教导，乃靠里面的恩膏；不是仅藉外面样式，乃藉里面的光照。不是凭着人的规条，乃凭属天的管治；不是照着人的决定，乃照神赐的启示。 三 不是给人死的宗教，乃是供应活基督；不是传递虚空神学，乃是活出主丰富。不是道理、字句、知识，乃是基督作信息；不是恩赐、仪式、作法，乃是基督为实际。 四 不是客观对神敬拜，乃是主观事奉神；不是传扬客观基督，乃让基督显我身。不是仅凭圣经作工，乃是藉灵和生命；不是靠着肉体、自己，乃靠大能的圣灵。"
        },
        {
            "name": "D655生命流露才是工作",
            "description": "一 生命流露才是工作，工作必须是生活；生活、工作成为一体，工作才会有结果。经验说出才是信息，信息必须是经历；经历、信息能够一致，信息才会有能力。 二 工作须是生命果子，藉着那灵所结出；犹如葡萄树枝结实，彰显生命的丰富。乃是基督藉我工作，将祂生命来表现，使祂生命所有丰富，藉我显在众人前。 三 不是人所推行运动，乃是圣灵的感动；不是外面有所作为，乃是里面在作工。不是人的一种事业，乃是神命的活出；不是劳苦为着成功，乃是表现主基督。 四 我的计划、目的、努力，一切必须全放弃，使主可以藉我工作，全为完成祂心意。我之所是与我所有，全都必须置死地，使主可以藉我活着，显祂丰富和美丽。"
        },
        {
            "name": "D656要在身体事奉工作",
            "description": "一_ 要在身体事奉、工作，这是主旨所著重；身体乃是主所要者，当与身体同行动。 要在身体事奉、工作，永远不要再单独；既是身体上的肢体，就当配搭事奉主。 二 重生是作主的肢体，非作单独的个人；总是应该与众圣徒互相配搭事奉神。 要在身体事奉、工作，永远不要再单独；既是身体上的肢体，就当配搭事奉主。 三 乃是活石同被建造，必须作神的灵宫，成为圣洁祭司体系，和谐一致的事奉。 要在身体事奉、工作，永远不要再单独；既是身体上的肢体，就当配搭事奉主。 四 因此必须同被建造，各守地位尽职事；我们事奉所有根据，乃是身体的性质。 要在身体事奉、工作，永远不要再单独；既是身体上的肢体，就当配搭事奉主。 五 我们工作，尽职事奉，须从身体得供应；若与身体脱节、孤立，必失功用与功能。 要在身体事奉、工作，永远不要再单独；既是身体上的肢体，就当配搭事奉主。 六 我们若在身体事奉，元首丰富必得享；尽上肢体所有功用，必有基督的身量。 要在身体事奉、工作，永远不要再单独；既是身体上的肢体，就当配搭事奉主。 七 永远持定元首基督，藉祂一同得长进；从祂得到丰满供应，分给身体各部分。 要在身体事奉、工作，永远不要再单独；既是身体上的肢体，就当配搭事奉主。 八 主，我重新献上身体，求你变化我心思，使我明白你的旨意，藉你身体而服事。 要在身体事奉、工作，永远不要再单独；既是身体上的肢体，就当配搭事奉主。"
        },
        {
            "name": "D657祭司生活何等有福",
            "description": "一_ 祭司生活何等有福，得享基督作一切！衣、食、住处，全是基督，并有基督为产业。 祭司生活何等有福，得享基督作一切！衣、食、住处，全是基督，并有基督为产业。 二 祭司供职所披所戴，全是基督的荣美；圣服、圣冠、面牌、胸牌，荣耀、华美又尊贵。 祭司生活何等有福，得享基督作一切！衣、食、住处，全是基督，并有基督为产业。 三 祭司向神献上基督，作神悦纳的祭物，就得享受祂作食物，饱尝基督的丰富。 祭司生活何等有福，得享基督作一切！衣、食、住处，全是基督，并有基督为产业。 四 披戴基督，与祂联合，外面有祂作彰显；吃喝基督，与祂调和，里面有祂来充满。 祭司生活何等有福，得享基督作一切！衣、食、住处，全是基督，并有基督为产业。 五 祭司所住，神圣、荣耀，乃是扩大的基督；祭司在此同被建造，就有属灵的住处。 祭司生活何等有福，得享基督作一切！衣、食、住处，全是基督，并有基督为产业。 六 祭司所有也是基督─祭司惟一的产业；祭司生活所有事物，全是基督的一切！ 祭司生活何等有福，得享基督作一切！衣、食、住处，全是基督，并有基督为产业。"
        },
        {
            "name": "D658我们事奉须为召会",
            "description": "一 我们事奉须为召会，神的美意如此定；这是工作惟一途径，使徒都曾如此行。 我们事奉须为召会，不该为着别事情；这是神的完全旨意，我们必须如此行。 二 召会要作神的器皿，是神永远的计划；神要我们所有事奉，都为建造祂的家。 我们事奉须为召会，不该为着别事情；这是神的完全旨意，我们必须如此行。 三 元首所赐恩赐的人，全都为着祂身体；他们都该建造召会，使主丰满得建起。 我们事奉须为召会，不该为着别事情；这是神的完全旨意，我们必须如此行。 四 所有恩赐、一切功用、圣灵所显的能力，以及所有不同职事，都该只为主身体。 我们事奉须为召会，不该为着别事情；这是神的完全旨意，我们必须如此行。 五 传扬福音、拯救罪人、教导、牧养并治理，以及各样别的工作，也该只为主身体。 我们事奉须为召会，不该为着别事情；这是神的完全旨意，我们必须如此行。 六 职事乃是为着召会，召会不是为职事；所有灯台都是召会，任何职事都不是。 我们事奉须为召会，不该为着别事情；这是神的完全旨意，我们必须如此行。 七 这能保守召会合一，拯救我们脱宗派；这将试验我的动机，予我目的以更改。 我们事奉须为召会，不该为着别事情；这是神的完全旨意，我们必须如此行。 八 求主救我脱离工作，脱离宗派的工作；使我只为召会劳苦，只为召会而活着。 我们事奉须为召会，不该为着别事情；这是神的完全旨意，我们必须如此行。"
        },
        {
            "name": "D659事奉乃是供应基督",
            "description": "一_ 事奉乃是供应基督，无论对神或对人；总是供应基督富余，以祂为祭事奉神。 事奉乃是供应基督，无论对神或对人；总是供应基督富余，以祂为祭事奉神。 二 古时选民以色列人，献上美地的丰盛；照样我们应当献上从主所有的收成。 事奉乃是供应基督，无论对神或对人；总是供应基督富余，以祂为祭事奉神。 三 基督乃是我们美地，在祂身上须经营；从祂收获，丰富有余，与人分享祂丰盛。 事奉乃是供应基督，无论对神或对人；总是供应基督富余，以祂为祭事奉神。 四 持定基督，藉祂长大，每一肢体尽功用；接受基督，分给基督，对祂身体来事奉。 事奉乃是供应基督，无论对神或对人；总是供应基督富余，以祂为祭事奉神。 五 交通、见证、话语职事、各种事奉及帮助，都该是将基督摆出，供应基督的丰富。 事奉乃是供应基督，无论对神或对人；总是供应基督富余，以祂为祭事奉神。"
        },
        {
            "name": "D660现今时候已不多",
            "description": "一 现今时候已不多，旅世程途快要过，被提钟点已在望，我们快要见天王；但愿我们常殷勤，直到救主再降临。 二 殷勤服事不冷淡，竭力作工不畏难，背负十架不自怜，愿意为主历苦艰，一直“买卖”到主来，若未被提终不改。 三 殷勤讨伐众恶灵，竭力进攻诸幽冥，虽遇危难仍得胜，未见平安不收阵，昼夜不断靠祈祷，在战场上站得牢。 四 现今光阴如箭飞，我们盼望快得慰；愿主保守灵、魂、体，完全顺服主管理；但愿我们常预备，直到主来不疲惫。 五 预备，虽然受试炼；预备，虽然无脸面；预备，直到我生活，不能不向主求说：求主快来不迟延！求主快来在今天！"
        },
        {
            "name": "D661赶紧工作夜快临",
            "description": "一_ 赶紧工作，夜快临，工作在于清晨；工作，正当朝色新，工作，花正芬；工作，当日光无荫，工作在于骄阳；赶紧工作，夜快临，必须离工场。 二 赶紧工作，夜快临，工作在于正午；最亮时辰宜辛勤，不久不辛苦。每一飞逝的光阴，都当装满成绩；赶紧工作，夜快临，那时人安息。 三 赶紧工作，夜快临，趁此加深暮景；夕阳西移彩霞新，再过成灰影；最后一线的光阴，不久就要没落；赶紧作工，夜正临，转瞬工作过。"
        }
    ]
}