{
    "type": "map-markdown",
    "list": [
        {
            "name": "D632兴起兴起为基督",
            "description": "一_ 兴起，兴起，为基督，兴起，十架精兵；举起主旗扬威武，永远将它高撑。主必率领祂大军，得胜而又得胜，直到仇敌全灭尽，人尊主名为圣。 二 兴起，兴起，为基督，兴起，听主号令；走上疆场齐步武，靠主得胜大名。仇敌虽多，又凶险，也必向其进攻；越险，越攻，越勇敢，攻到仇敌消踪。 三 兴起，兴起，为基督，兴起，靠主大力；莫靠自己而贻误，莫用血气兵器。穿上属灵的军装，祷告随时多方；无论何处需抵挡，都能随灵前往。 四 兴起，兴起，为基督，战争必不会长；今日杀声虽高呼，明日凯歌必唱。凡是靠主得胜者，必得荣耀冠冕，必与基督同快乐，同王直到永远。"
        },
        {
            "name": "D633前进基督精兵",
            "description": "一 前进！基督精兵，前进！如出征；十架旌旗高撑，随主向前行。前进！走上疆场，进攻诸幽冥；必将仇敌扫荡，若听主号令。 前进！基督精兵，前进！如出征；十架旌旗高撑，随主向前行。 二 一闻耶稣大名，魔军必窜逃；所以基督精兵，向前将敌剿。若肯高声赞颂，阴间必动摇；所以亲爱弟兄，赞颂声要高。 前进！基督精兵，前进！如出征；十架旌旗高撑，随主向前行。 三 基督召会出征，势如大军队：古圣在前先行，我们在后随；并非分成两起，古圣与我们；乃是一灵、一体、一望并一信。 前进！基督精兵，前进！如出征；十架旌旗高撑，随主向前行。 四 王位终必摧毁，邦国兴而衰；惟有基督召会，永远必存在。阴间权势虽凶，不能胜召会；召会随主进攻，必能毁魔鬼。 前进！基督精兵，前进！如出征；十架旌旗高撑，随主向前行。 五 前进！蒙恩圣徒，响应主召会；跟随召会步武，必奏凯歌归。荣耀、尊贵、颂扬，归给得胜王；圣徒天使合唱，颂扬永无疆。 前进！基督精兵，前进！如出征；十架旌旗高撑，随主向前行。"
        },
        {
            "name": "D634冲过战士哪",
            "description": "一 冲过！战士哪，冲过！前线正在开火；但各各他已得胜，请你常唱此歌。黑暗权势应当退，撒但阴府已危！万军之主的元帅，快要奏凯归回。 二 “冲过！战士哪，冲过！仰起你头看我；你若为我打胜仗，必得登我宝座。”这是属灵的交战，不在属世地场；主已知道仇敌迫，前后四围布满！ 三 “冲过！战士哪，冲过！你要登我宝座；使我复活的能力，会使你灵超脱。藉我你要得权能，藉我你要得胜，藉我你要唱凯歌，藉我你要高升。” 四 “冲过！战士哪，冲过！你要登我宝座；我已为你留一席，你要欢喜快乐。”我们与祂同复活，同升天上坐着，远离战场的喊声，远离绑人罪恶。 五 冲过！战士哪，冲过！你要登主宝座；主从灰尘拣选你，要你同祂得国。你的将来乃光明，不是黑暗灰心，永与耶稣在一起，永得祂的爱情。 六 冲过！欢呼着冲过！前面就是宝座！你从郇山的高峰，可唱得胜新歌。被杀羔羊已得胜！登基羔羊已胜！我们欢呼赞美祂，因祂必定得胜。"
        },
        {
            "name": "D635当你苦受撒但试探",
            "description": "一 当你苦受撒但试探，四围无处不黑暗，邪灵劝你稍为自循，将来冠冕听命运； 战士哪，你就当站住！思念你的得胜主！耶稣已经胜过撒但，故当奋勇去争战。 二 当你同伴逡巡、摇动，向你怀贰和敌通；你的乡邻讥你、欺你，竟然同敌联一气； 战士哪，你就当站住！思念你的得胜主！耶稣已经胜过撒但，故当奋勇去争战。 三 当这世界用它福乐，暗中为你张网罗，要藉虚荣、世俗、人情，使你狂放失信心； 战士哪，你就当站住！思念你的得胜主！耶稣已经胜过撒但，故当奋勇去争战。 四 当你困于烦琐事务，虽然劳碌无所补，损失、病痛，使你艰苦，身灵疲惫难担负； 战士哪，你就当站住！思念你的得胜主！耶稣已经胜过撒但，故当奋勇去争战。 五 不久，争战就要过去，撒但、邪灵要受拘；不久，召会要听号声，要得荣耀，要得胜。 战士哪，故你当站住！思念你的得胜主！耶稣已经胜过撒但，故当奋勇去争战。 六 此后，我王就要凯旋，在这世界掌王权；此后，万国都要归顺，颂扬耶稣并敬尊。"
        },
        {
            "name": "D636邪恶之日要站住",
            "description": "一 邪恶之日要站住，人说什么不必顾，泥土之脸何必睹，站住，主精兵。 二 站住因有神的话，站住，甘愿出代价，追随众圣的步法，站住，主精兵。 三 站住，胜过敌诡计，站住，不被乐所迷，站住，不为人所欺，站住，主精兵。 四 站住，直到那日到，站住，因主，无所要，站住，儆醒且祷告，站住，主精兵。 "
        },
        {
            "name": "D637争战要在身体里面",
            "description": "一 争战要在身体里面，永勿单独去迎敌；同着身体联于元首，宝座之上将敌袭。 争战要在身体里面，藉着元首的功绩；同着身体站得稳坚，你就必定得胜利。 二 神的军装乃为身体，非为任何的个人；当你凭着身体争战，所有益处是你分。 争战要在身体里面，藉着元首的功绩；同着身体站得稳坚，你就必定得胜利。 三 召会建在基督身上，阴府权势难胜过；乃是身体得被建造，才能抵挡众恶魔。 争战要在身体里面，藉着元首的功绩；同着身体站得稳坚，你就必定得胜利。 四 凭着身体，靠着元首，坐在诸天的境界，与执政者并众恶魔，摔跤奋斗不松懈。 争战要在身体里面，藉着元首的功绩；同着身体站得稳坚，你就必定得胜利。 五 同众弟兄为神站住，作主身上一肢体；灵中随时多方祷告，靠着宝血取胜利。 争战要在身体里面，藉着元首的功绩；同着身体站得稳坚，你就必定得胜利。 六 坐在天上得胜有余，藉主力量的大能，在主里面，同众作战，如同军队一兵丁。 争战要在身体里面，藉着元首的功绩；同着身体站得稳坚，你就必定得胜利。 七 凭着身体向前进攻，恶者必由你征服；照神旨意捆绑、释放，仇敌必作你食物。 争战要在身体里面，藉着元首的功绩；同着身体站得稳坚，你就必定得胜利。"
        },
        {
            "name": "D638我神是我大能堡垒",
            "description": "一 我神是我大能堡垒，坚固保障永不颓；致命凶恶虽在包围，祂作帮助我何畏。我们老旧仇敌仍在寻隙攻击，诡计、能力都大，又加狠心、毒辣，地上无人能抵他。 二 我们若靠自己力量，奋斗争战必失败；神选之人岂非在旁？为何不将祂倚赖？这位适当之人，乃是基督本身；祂是万军之主，万世万代无殊，胜利永远惟祂属。 三 世界虽然充满鬼魔，常施惊吓谋毁坏，但是我神定规藉我使祂真理得奏凯。名利都可远离，生死我也不计；即使杀我身体，真理仍然屹立，神的国度永无已。"
        },
        {
            "name": "D639如果争战凶猛",
            "description": "一 如果争战凶猛，仇敌强盛，你当坚信主话，并发歌声。 二 只要呼喊一声，就要得胜，不要哑口不作反抗见证。 三 你灵现在郁闷，好像无能，你若藉血祷告，就要高升。 四 仇敌虽然蛮横，你可与争，如果坚守地位，不久就胜。 五 所以应当发声，证明主胜，光景虽然黑暗，但必变更。"
        },
        {
            "name": "D640我对撒但总是说-“不”",
            "description": "一 我对撒但总是说：“不，”我对父神就说：“是！”好叫我主所有部署，全得成功不受阻。当我这样听主号令，求主赐给我权柄，使我满有能力圣灵，成功主永远定命。 二 我对撒但总是说：“不，”我对父神就说：“是！”这个是我永远态度，求神施恩加保护。不然当我实行顺服，撒但就要拦去路；当我正在听你吩咐，主耶稣，求你看顾！ 三 我对撒但总是说：“不，”我对父神就说：“是！”我愿完全绝对顺服，不论将受如何苦。当我与主同前时候，主若肯拯救保守，无论什么威胁、引诱，不会使我一回头。"
        },
        {
            "name": "D641今日战争凶猛",
            "description": "一 今日战争凶猛，仇敌更强；战场呼喊之声比前响亮！阴府反抗之声比前厉害！却有半夜呼声：“我必快来！” 二 今日试炼更苦，交战益烈；阴府一齐鼓舞，集队来劫；我在此处守等，更难得胜；却听喜乐之声：“耶稣已近！” 三 更难证实主话，在此末世，因为撒但攻打，竭其权势；我需更大灵力，才会败敌；主来不再叹息，何等乐呢！ 四 谁愿一直前进，藉主大能？谁要坚定相信，以至得胜？谁要靠主壮心，以至奏凯？如此之人乐听：“我必快来！” 五 谁选神的最好─十架窄路，历尽百般苦恼，并不回顾？谁敢奋勇直前，忍苦、受惊？因在此时可见：“耶稣已近！” 六 现今黑暗深厚，我们当前，直至被提时候，光明才现！在彼我们见主，仇敌已败，得胜者同欢呼：“耶稣已来！”"
        },
        {
            "name": "D642当奉耶稣这名站住",
            "description": "一 当奉耶稣这名站住，信祂得胜站住；不靠自己力量站住，不靠才能站住；不要使用血气兵器，只用圣灵宝剑；穿上神的军装服役，灭尽仇敌火箭。 二 看哪，仇敌正在聚集，故当守你地场！四面黑暗，争战紧急，故当靠主抵挡！你若退后，怕仇敌凶，一人牵动全军；请你不要使你弟兄，因你缘故受窘。 三 撒但已知其时不久，所以其气忿忿，要在争战尚未起首，就使你灵郁闷。诱惑、试探比前更多，苦难比前更大，阴府权势攻逼你我，比前更为可怕。 四 对此情形，我们当有何种态度才可？我们可否因贪优游，便让仇敌宰割？或者因着苦难加倍，更加忍耐、奋勇？生死关头在此定规！谁要得主称荣？ 五 因此，你当为主站住；耶稣是得胜者！你当忍受一切痛苦，直到那日方舍。耶稣不久快要再临，战事不久要停；你今为主受难、受惊，那日必得权柄。"
        },
        {
            "name": "D643得胜得胜阿利路亚",
            "description": "一 得胜、得胜，阿利路亚！得胜、得胜，阿利路亚！得胜、得胜，阿利路亚！基督已经得胜！ 二 得胜、得胜，阿利路亚！得胜、得胜，阿利路亚！得胜、得胜，阿利路亚！基督使我得胜！ 三 荣耀、荣耀，阿利路亚！荣耀、荣耀，阿利路亚！荣耀、荣耀，阿利路亚！荣耀归于主名！"
        },
        {
            "name": "D644阿利路亚耶稣得胜",
            "description": "一 阿利路亚，耶稣得胜！大声唱凯歌！耶稣得胜，仍旧得胜，胜过罪、死、魔！ 阿利路亚，耶稣得胜！荣耀的消息！耶稣得胜，仍旧得胜，胜过众仇敌！ 二 阿利路亚，耶稣得胜！宝血有能力！仗祂十架，时时夸胜，魔鬼就逃匿。 阿利路亚，耶稣得胜！荣耀的消息！耶稣得胜，仍旧得胜，胜过众仇敌！ 三 阿利路亚，耶稣得胜！疾病也消杀！因藉耶稣，完全得胜，成于各各他。 阿利路亚，耶稣得胜！荣耀的消息！耶稣得胜，仍旧得胜，胜过众仇敌！ 四 阿利路亚，耶稣得胜！故刚强有为！无论何处，祂有遣征，当应命勿畏。 阿利路亚，耶稣得胜！荣耀的消息！耶稣得胜，仍旧得胜，胜过众仇敌！ 五 阿利路亚，耶稣得胜！勿惧，勿让步！前途纵有黑暗权能，耶稣必开路。 阿利路亚，耶稣得胜！荣耀的消息！耶稣得胜，仍旧得胜，胜过众仇敌！ 六 阿利路亚，耶稣得胜！耶稣快再临！所有同祂得胜的人，前来同欢欣！ 阿利路亚，耶稣得胜！荣耀的消息！耶稣得胜，仍旧得胜，胜过众仇敌！"
        },
        {
            "name": "D645天上地下所有权柄",
            "description": "一 天上地下所有权柄，都已赐给复活基督；与祂联合，靠祂生命，所有仇敌都要屈服。 二 你当藉主说你必定胜过魔鬼一切能力！应当从主支取权柄，践踏地上蛇头、龙体。 三 管你什么，你这高山！管你那里，或天或地！无论如何我总要铲，奉主的名，你当快离！ 四 信心命你离开此地，你当顺服投在海里！我当、我要、我能、我必成功我神所有目的。"
        },
        {
            "name": "D646要借基督得胜宝血",
            "description": "一_ 要藉基督得胜宝血，胜过凶恶的仇敌；藉其功效和其能力，你就必定得胜利。 要藉基督得胜宝血，胜过凶恶的仇敌；藉其功效和其能力，你就必定得胜利。 二 要藉基督得胜宝血，抵挡狡诈控告者；藉这为你辩护之血，拒绝谗者的指责。 要藉基督得胜宝血，胜过凶恶的仇敌；藉其功效和其能力，你就必定得胜利。 三 要藉基督得胜宝血，信神可靠的信实；因这为你赎罪之血，神的赦免早已赐。 要藉基督得胜宝血，胜过凶恶的仇敌；藉其功效和其能力，你就必定得胜利。 四 要藉基督得胜宝血，现今宣告你地位；藉这永远得胜之血，迫使仇敌全败退。 要藉基督得胜宝血，胜过凶恶的仇敌；藉其功效和其能力，你就必定得胜利。 五 要藉基督得胜宝血，完全取用祂权柄；只要应用耶稣之血，你就必定能得胜。 要藉基督得胜宝血，胜过凶恶的仇敌；藉其功效和其能力，你就必定得胜利。 六 要藉基督得胜宝血，坐在属天的境界；藉着升天基督权能，将你仇敌全缴械。 要藉基督得胜宝血，胜过凶恶的仇敌；藉其功效和其能力，你就必定得胜利。"
        },
        {
            "name": "D647你愿否作主得胜者",
            "description": "一 你愿否作主得胜者？主正在呼召！愿否作主忠心从者，路虽不尽晓？ 你愿否作主得胜者，满足主心愿？主在呼召，主在呼召，要你得冠冕！ 二 你愿否作主得胜者？要受主吸引；“起初的爱”总不离弃，直到那早晨。 你愿否作主得胜者，满足主心愿？主在呼召，主在呼召，要你得冠冕！ 三 你愿否作主得胜者？倚靠主“生命”；敢为主受逼迫、苦难，至死不变更。 你愿否作主得胜者，满足主心愿？主在呼召，主在呼召，要你得冠冕！ 四 你愿否作主得胜者？要作主见证；若肯如此，“隐藏吗哪”必作你供应。 你愿否作主得胜者，满足主心愿？主在呼召，主在呼召，要你得冠冕！ 五 你愿否作主得胜者，单纯又真诚？胜过所有邪恶混杂，必得主“权柄”。 你愿否作主得胜者，满足主心愿？主在呼召，主在呼召，要你得冠冕！ 六 你愿否作主得胜者？信赖活的主；使你“衣服”不沾死污，得生命祝福。 你愿否作主得胜者，满足主心愿？主在呼召，主在呼召，要你得冠冕！ 七 你愿否作主得胜者？切勿弃主名！遵守“主的忍耐之道”，尽上你所能。 你愿否作主得胜者，满足主心愿？主在呼召，主在呼召，要你得冠冕！ 八 你愿否作主得胜者？勿“不冷不热”；切勿满意于你所有，需更有所得。 你愿否作主得胜者，满足主心愿？主在呼召，主在呼召，要你得冠冕！ 九 你愿否作主得胜者？主仍在呼召！愿否立即对祂赤诚，成全祂所要？ 你愿否作主得胜者，满足主心愿？主在呼召，主在呼召，要你得冠冕！"
        },
        {
            "name": "D648我不敢稍微失败",
            "description": "一 我不敢稍微失败，因有加略在望，耶稣在彼曾奏凯，胜过黑暗君王；求主赐给我异象，我才临阵奋兴，使我作个得胜者，靠着你的大能。 得胜，得胜者，都因着髑髅地。使我作个得胜者，因着你，因着你能得胜。 二 我不敢稍微失败，因为基督我主，召我进到前线来，与祂一同追逐。求主赐给我胆量，使我刚强有力，使我作个得胜者，里面充满了你。 得胜，得胜者，都因着髑髅地。使我作个得胜者，因着你，因着你能得胜。 三 我不敢稍微失败，因为耶稣领我来冲阴府的境界，与祂同登宝座。求主赐给你战士，有力能以挥剑，使我作个得胜者，藉着你的圣言。 得胜，得胜者，都因着髑髅地。使我作个得胜者，因着你，因着你能得胜。 四 我不敢稍微失败，当此日西时辰，因为我主正等待，要说“好！我仆人。”求主今日从天上，从新赐我能力，使我作个得胜者，得胜一直到底。 得胜，得胜者，都因着髑髅地。使我作个得胜者，因着你，因着你能得胜。"
        },
        {
            "name": "D649撒但早已定规抵敌",
            "description": "一 撒但早已定规抵敌我神的后裔；从军的召会，当注意！你已得消息！ 主留我们今日在世，原是为争战；所以若要成功神旨，就须上疆场。 二 黑暗军兵已经聚集，他们已逼近；从军的召会，当奋起！你是主亲兵！ 主留我们今日在世，原是为争战；所以若要成功神旨，就须上疆场。 三 奈何主营也有背叛？是谁爱世俗？从军的召会不争战，怎能跟从主？ 主留我们今日在世，原是为争战；所以若要成功神旨，就须上疆场。 四 怎样竟有懦夫不敢向仇敌挑战？从军的召会何羞惭，竟畏势偷安！ 主留我们今日在世，原是为争战；所以若要成功神旨，就须上疆场。 五 若非为我，便是助敌，此间无两可；从军的召会，你到底是与谁联合？ 主留我们今日在世，原是为争战；所以若要成功神旨，就须上疆场。 六 那得胜者仍然得胜，当享祂功绩；从军的召会，当承认加略是为你。 主留我们今日在世，原是为争战；所以若要成功神旨，就须上疆场。 七 我们的主原是战士，故当不避危，否则那里还能算是从军的召会！ 主留我们今日在世，原是为争战；所以若要成功神旨，就须上疆场。 八 主今呼召，要得胜者，谁站主一边？从军的召会，勿耽搁，甲胄上前线。 主留我们今日在世，原是为争战；所以若要成功神旨，就须上疆场。"
        }
    ]
}