{
    "type": "map-markdown",
    "list": [
        {
            "name": "B101基督的灵",
            "description": "一 神，我赞美你，赐下基督的灵，祂今来住我里面，作我的生命。阿利路亚，基督的灵！阿利路亚，内住！阿利路亚，丰盛生命！永远不止住！ 二 在灵里歌唱，末后亚当已经成为赐生命的灵，与我合为一。阿利路亚，这是耶稣！阿利路亚，那灵！阿利路亚，与祂联合！二灵成一灵！ 三 在灵里重生，我们今被变化，模成神儿子形像，成熟并长大。阿利路亚，分赐生命！阿利路亚，变化！阿利路亚，改变形状！模成祂形像！ 四 模成祂形像，乃藉灵得喂养，时刻吃喝生命主，祂供应无量。阿利路亚，完全救恩！阿利路亚，属我！阿利路亚，够我应用！生活何超脱！"
        },
        {
            "name": "B102七灵",
            "description": "一 看哪，时代已转移，随主转入圣灵里，神宝座前的七灵，奉差遣到全地去。 哦，神七灵，我恳求，愿你工作得成就！将我鉴察并焚烧，为着召会的建造，鉴察，焚烧，为着召会的建造。 二 圣灵乃是七倍灵，应付召会死光景，圣徒转回得复苏，使主召会得恢复。 哦，神七灵，我恳求，愿你工作得成就！将我鉴察并焚烧，为着召会的建造，鉴察，焚烧，为着召会的建造。 三 现今我们神的灵，成为召会的供应，而且加强成七倍，何等丰富又全备！ 哦，神七灵，我恳求，愿你工作得成就！将我鉴察并焚烧，为着召会的建造，鉴察，焚烧，为着召会的建造。 四 神的七灵是七灯，七盏烧着的火灯，并不是为着教导，乃是为将我焚烧。 哦，神七灵，我恳求，愿你工作得成就！将我鉴察并焚烧，为着召会的建造，鉴察，焚烧，为着召会的建造。 五 看哪！现在神七灵，七眼如火焰照明，洁净召会每角落，肉体情欲都脱落。 哦，神七灵，我恳求，愿你工作得成就！将我鉴察并焚烧，为着召会的建造，鉴察，焚烧，为着召会的建造。 六 主今赐下祂七灵，带着丰盛的生命，今在地方召会里，供我享受并经历。 哦，神七灵，我恳求，愿你工作得成就！将我鉴察并焚烧，为着召会的建造，鉴察，焚烧，为着召会的建造。"
        },
        {
            "name": "B103以赛亚书中的灵",
            "description": "一 哦主，以审判的灵，审判我一切恶行！我不凭自己搜寻，只等你灵来显明。 二 哦主，以焚烧的灵，烧去我所有污秽；把世界一烧而空，直到我爆炸发疯。 三 哦主，以智慧的灵，启示你一切奥秘；你是根、枝子、果实，你是内容和丰富。 四 哦主，以谋略的灵，显出你奇妙带领；新旧办法都无用，有灵能力才成功。 五 哦主，以知识的灵，非凭眼见或耳闻；使我明白你心意，战兢活出你救恩。 六 哦主，以公正的灵，带我学习走正路；不因人情而退却，不因艰难而变节。 七 主，去我沉睡的灵，开我眼使我儆醒；你来的日子近了，让我随时准备好。 "
        },
        {
            "name": "B104祂活",
            "description": "一 我主基督是赐生命的灵，赐生命的灵，赐生命的灵。我主基督是赐生命的灵，祂活在我里面。祂活！祂活！祂在里面成形！我活！我活！我将祂来彰显！阿利路亚！我主基督是赐生命的灵，赐生命的灵，赐生命的灵。我主基督是赐生命的灵，祂活在我里面。"
        },
        {
            "name": "B105基督是那赐生命的灵",
            "description": "一 基督是那赐生命的灵，进入我灵赐我生命；基督是那赐生命的灵，在我灵里引导供应。 哦，主！阿们！哦，主！阿们！阿利路亚！哦，主！阿们！哦，主！阿们！阿利路亚！ 二 如今主基督就是那灵，主灵，我灵联成一灵；如今主基督就是那灵，将我变化成主荣形。 哦，主！阿们！哦，主！阿们！阿利路亚！哦，主！阿们！哦，主！阿们！阿利路亚！"
        },
        {
            "name": "B106祂是赐生命的灵",
            "description": "一 我爱我的主耶稣，祂是赐生命的灵；我已与祂合为一，二灵成为一灵！"
        },
        {
            "name": "B107祂是住在我们的灵里",
            "description": "一 人人都应该知道，人人都应该知道，人人都应该知道，主住那里？祂是住在我们灵里，作我们生命、气息；我们与祂联合为一，这是何等的奥秘！ 二 人人都应该知道，人人都应该知道，人人都应该知道，活的基督。基督是赐生命的灵，包含神一切丰富；取之不竭，用之不尽，只要呼喊主耶稣。"
        },
        {
            "name": "B108祂是奇妙之灵住在我里",
            "description": "一 如今三一神已住在我里面，祂是奇妙之灵在我里。我已与主调和联成为一灵，祂是生命之灵在我里。 哦，祂是奇妙之灵住我里，祂是奇妙之灵住我里。如今神在子里，子就是那灵─祂是奇妙之灵住我里。 二 “阿爸父”我今从深处呼喊你，喊自奇妙之灵在我里；也就是子之灵向父神呼喊，祂是生命之灵在我里。 哦，祂是奇妙之灵住我里，祂是奇妙之灵住我里。如今神在子里，子就是那灵─祂是奇妙之灵住我里。 三 如今主耶稣基督住在我里，祂是奇妙之灵住我里；祂已经过变化，我可享受祂，祂是生命之灵住我里。 哦，祂是奇妙之灵住我里，祂是奇妙之灵住我里。如今神在子里，子就是那灵─祂是奇妙之灵住我里。 四 如今那实际之灵已经来到，祂是奇妙之灵住我里；今基督的一切，明亮又实际，藉着生命之灵住我里。 哦，祂是奇妙之灵住我里，祂是奇妙之灵住我里。如今神在子里，子就是那灵─祂是奇妙之灵住我里。 五 我愿常挑旺这深处的恩赐，这是奇妙之灵住我里；喊“哦！主耶稣，”这使我灵跳跃，因着生命之灵在我里。 哦，祂是奇妙之灵住我里，祂是奇妙之灵住我里。如今神在子里，子就是那灵─祂是奇妙之灵住我里。 第一节谱词领唱"
        },
        {
            "name": "B109膏油在此",
            "description": "一 膏油在此！主在我们里面运行，宝贝膏油一直涂抹不停。宝血有能！它为我们带进交通，如今我们活在生命流中。 (姊妹) 膏油在此！哦，弟兄们哪！膏油在此我们相信！我们已从主得着这膏油，圣灵在灵里面运行！(弟兄)膏油在此！哦，姊妹们哪！膏油涂抹永远不停，藉祂的涂抹住在祂里面，哦，阿利路亚，何丰盛！ 二 膏油在此！是神自己与人调和，如今二者相调成为一个！时时刻刻，我们生活、动作、存留都在乎祂─神在我们里头。 (姊妹) 膏油在此！哦，弟兄们哪！膏油在此我们相信！我们已从主得着这膏油，圣灵在灵里面运行！(弟兄)膏油在此！哦，姊妹们哪！膏油涂抹永远不停，藉祂的涂抹住在祂里面，哦，阿利路亚，何丰盛！ 三 膏油在此！膏油教导我们一切，我们经常有这生命感觉；顺这感觉，我们知道如何行事，凭祂而活，凡事无不清楚。 (姊妹) 膏油在此！哦，弟兄们哪！膏油在此我们相信！我们已从主得着这膏油，圣灵在灵里面运行！(弟兄)膏油在此！哦，姊妹们哪！膏油涂抹永远不停，藉祂的涂抹住在祂里面，哦，阿利路亚，何丰盛！"
        },
        {
            "name": "B110我有膏油涂抹",
            "description": "一 在神话里我看见，膏油已住在我里面！不需人为的教训，膏油自然有引领！ 哦！在我的灵里祂是在运行！膏油涂抹常引领，神在我里涌流！哦，感谢赞美主，祂话已说出，我要不断的顺服，靠膏油涂抹而活。 二 为要将基督经历，藉取用纯净话语；主灵与我联为一，永远不会再离去！ 哦！在我的灵里祂是在运行！膏油涂抹常引领，神在我里涌流！哦，感谢赞美主，祂话已说出，我要不断的顺服，靠膏油涂抹而活。 三 先有宝血的洁净，没有间隔没距离；接着膏油来涂抹，使我得着神自己。 哦！在我的灵里祂是在运行！膏油涂抹常引领，神在我里涌流！哦，感谢赞美主，祂话已说出，我要不断的顺服，靠膏油涂抹而活。 四 基督是生命的灵，进入我的灵里头；神，那圣者涂抹我，直到神人全调和。 哦！在我的灵里祂是在运行！膏油涂抹常引领，神在我里涌流！哦，感谢赞美主，祂话已说出，我要不断的顺服，靠膏油涂抹而活。 五 神是灵，我可摸着；祂是在我灵里流；更深、更广、更丰盛；膏油叫我认识神！ 哦！在我的灵里祂是在运行！膏油涂抹常引领，神在我里涌流！哦，感谢赞美主，祂话已说出，我要不断的顺服，靠膏油涂抹而活。 六 按照膏油的教导，经常住在主里面；祂边教导边展伸，直到占有我全人。 哦！在我的灵里祂是在运行！膏油涂抹常引领，神在我里涌流！哦，感谢赞美主，祂话已说出，我要不断的顺服，靠膏油涂抹而活。"
        },
        {
            "name": "B111你找着你的灵没有",
            "description": "一 你找着你的灵没有？灵与口原分不开！“哦主，阿们，阿利路亚，”你的灵就能出来！ 从圣灵生的乃是我们的灵，这工作已经完成；从圣灵生的乃是我们的灵，二灵相调成一灵。 二 不要苦等所谓“感动，”不要上撒但的当；要开口释放你的灵，见证你得了释放。 从圣灵生的乃是我们的灵，这工作已经完成；从圣灵生的乃是我们的灵，二灵相调成一灵。"
        },
        {
            "name": "B112转入灵里",
            "description": "一 转入灵里，转入实际灵里！转入灵里，转入实际灵里！从外面字句、道理，转入灵里；哦，转入、转入，要转入灵里！转吧，弟兄！转吧，姊妹！实际是在灵里！(荣耀，阿利路亚！)转入实际灵里，直到转得彻底；转吧，随灵转吧！ 二 随主往前，灵里随主往前！随主往前，灵里随主往前！看！时代已经转了，主已往前！哦，往前、往前，要随主往前！往前，弟兄！往前，姊妹！灵里随主往前！(荣耀，阿利路亚！)灵里一直往前，直到荣耀显现！往前，一直往前！"
        },
        {
            "name": "B113回到你灵里",
            "description": "一 回到你灵里，在灵中与主相通！回到你灵里，得着生命供应；回到你灵里，时刻来呼喊主名！回到你灵里，活在灵中。 二 回到你灵里，在灵中与主相通！回到你灵里，这会使你歌唱；回到你灵里，正当事情在繁忙；回到你灵里，活在灵中。 三 回到你灵里，在灵中与主相通！回到你灵里，不管下沉、高昂；今日到永远，主对你总是一样！回到你灵里，活在灵中。"
        },
        {
            "name": "B114得着释放在灵里",
            "description": "一 我们已得着释放，赞美主！(赞美主)我们已得着释放，赞美主！(赞美主)脱离了老旧宗教，脱离了死的规条，我们已得着释放，赞美主！(赞美主) 二 我们已得着释放，在灵里！(在灵里)我们已得着释放，在灵里！(在灵里)享受了生命自由，享受了完全拯救，我们已得着释放，在灵里！(在灵里)"
        },
        {
            "name": "B115在灵里享受",
            "description": "一 饱尝我基督在灵里，吃喝祂，享受祂，甜无比！祂丰富都成为我实际，安息又饱足不止息。在灵里，在灵里，饱尝我基督在灵里；在灵里，在灵里，在灵里，享受主基督，在灵里！"
        },
        {
            "name": "B116在灵里向主歌唱",
            "description": "一 我们要在灵里向主歌唱，我们要从里面向主唱，我们要阿利路亚向主唱，我们相调为一向主唱！ 二 我们曾多年在宗教里面，我们曾多年在心思里，我们曾多年在情感里面，一直追求却在黑暗里。 三 今我们操练灵里接触主今我们操练取用基督，今我们操练吃喝主耶稣，脱离挣扎奋斗的痛苦。 四 阿利路亚！圣灵里的生命，阿利路亚！里面的新样。当我们从心思中转入灵，祂一切丰富我们全享。"
        },
        {
            "name": "B117在灵里行事",
            "description": "一 我们已定意在灵里行事，我们已定意在灵里行事，我们已定意在灵里行事，在灵里，阿利路亚！ 二 在灵里行事，喊“哦，主耶稣！”在灵里行事，喊“哦，主耶稣！”在灵里行事，喊“哦，主耶稣！”祂何丰富，阿利路亚！ 三 要跟随耶稣，就需要“身体，”要跟随耶稣，就需要“身体，”要跟随耶稣，就需要“身体，”何等实际，阿利路亚！ 四 建造在一起，其乐真无比，建造在一起，其乐真无比，建造在一起，其乐真无比，何等荣耀，地方召会！ 五 神正在恢复召会的生活，神正在恢复召会的生活，神正在恢复召会的生活，我们在内，阿利路亚！"
        },
        {
            "name": "B118三是神作生命",
            "description": "一 哦我神，在你里，有永远的生命，这生命在子里得显明。如今主复活里已成为生命灵，在我里点活我，赐生命。 二 哦看哪！从神和羔羊的宝座间，已流出这一道生命河；神乃是生命源，主乃是生命泉，三一神涌流成生命河。 三 主耶稣，主耶稣，我向你敞开灵，从深处呼你名将你饮；主耶稣，主耶稣，向这河我全倾，三一神漫全人作生命。"
        },
        {
            "name": "B119主是赐生命者",
            "description": "一 主是赐生命者，赐我生命；当每一次我呼喊祂，祂就释放我灵。主是赐生命者，住在我里；祂不仅是一个名字，乃是我的实际。"
        },
        {
            "name": "B120主活在我里面",
            "description": "一 前远离神死在罪中，黑暗蒙蔽心眼；今蒙主话照明得知，主活在我里面。 主活我里面，主活我里面，哦，这是何等救恩，主竟活我里面。 二 如同阳光照射大地，百花盛开争艳；生命，光，爱从主而来，祂活在我里面。 主活我里面，主活我里面，哦，这是何等救恩，主竟活我里面。 三 正如花朵隐于花籽，树木孕于种子，同样，满带实际、恩典，主活在我里面。 主活我里面，主活我里面，哦，这是何等救恩，主竟活我里面。 四 我心不禁羡慕像祂，完全将祂彰显；我被吸引不断思量，主活在我里面。 主活我里面，主活我里面，哦，这是何等救恩，主竟活我里面。"
        },
        {
            "name": "B121祂活在我里",
            "description": "一_ 耶稣是我主，祂活在我里；现今我真是快乐无比。哦，阿利路亚！哦，阿利路亚！祂活在我里！ 二 世界尽都是充满了空虚，基督才是惟一的实际。哦，阿利路亚！哦，阿利路亚！祂活在我里！"
        },
        {
            "name": "B122基督是实际",
            "description": "一 我们看见基督是实际，但是不能只看见而已，祂在我们所有的经历，必须是一切。祷告之时瞻仰祂荣面，读经聚会认识祂恩典，但在日常生活的细节，祂是否一切？阿利路亚！在光中看见，主是何等真实又完全，只要我们在每一时间，在每一天，并在每一事件，随处多方回到祂前─经历祂的实际须具体！不再笼统，摸不着边际！只要应用祂就必经历─祂乃是一切！ 二 我们一生充满了机会，父所安排，为显祂智慧。一切遭遇是最好最美，使我得基督─祂是内容，祂也是实际，我们将祂来照耀不已，你我身上祂必须有路，祂必须有路。阿利路亚！我们的身体，常带着主的被置死地，祂的生命得显明无比。外面的人虽然渐渐毁坏，里面的人却新起来─周围的人就都能看见，宝贝实际在瓦器里面，福音荣光全得着彰显─是藉着我们。不是道理也不是神学，乃是实际内容毫不缺，基督作了我的一切，祂乃是一切！"
        },
        {
            "name": "B123耶稣活在我里面",
            "description": "一 阿利路亚！阿利路亚！耶稣如今活在我的里面。阿利路亚！阿利路亚！耶稣活在我里面。 附注：“活在”可改唱为“运行、”“成长、”“成形、”“涂抹、”“启示、”“安家”等等。"
        },
        {
            "name": "B124是生命使我们高声喊",
            "description": "一 是生命，生命使我们高声喊，阿利路亚！赞美主！是生命，生命，使我们高声喊，阿利路亚！赞美主！我们心中充满喜乐，主在我们里面活着，主在我们里面活着！"
        },
        {
            "name": "B125主是生命种子",
            "description": "一 主是生命种子，已经撒在我们心里，祂要发苗渐渐长大，长成祂的身量。祂不需要规条，仪文，只需活水浇灌；藉此，包罗万有生命就要逐渐成长。何等奇妙的种子，就是耶稣我主，祂撒在我的里面，长大并达到成熟。 二 我们许多个别麦粒不能沾沾自喜，所有麦粒必须一起接受捣碎磨细；直到麦子磨成细面并作成一个饼，所有圣徒相调为一，模成主的身体。我们都须被磨细，直到失去自己，所有个别麦粒都模成祂一个身体。 三 种子已种，麦子长成，细面是那成品，我们乃是神的田地在合一里长进。所有生命的长大是为着建造召会，让神和人得一居所不再无家可归。生命是为着建造，神与人可安息，在此神与祂子民大家都和睦同居。 四 神的建造乃在于精金、宝石和银子，为着变化，细面需经多少压榨苦楚！麦子不能停在细面阶段自满自足，必须经过生命变化成为金银宝石。细面须经历痛苦，才能变成宝石；然后建造在一起，完全达到祂旨意。 五 生命变化完全成熟，结出一颗珍珠，简单、珍贵、包罗万有、且是满有价值。荣耀之主死而复活，经过生产之苦，终于得着召会─新妇，叫祂心满意足。珍珠是祂心所要，新妇是祂所悦；这是祂心爱配偶，单纯净、又宝贝。 六 愿主保守我们灵里贫穷，清心向主；使我们作好土，生命种子长大，丰富。直到目标达到，同被建造，你能满足，得着无价至宝─珍珠，就是你的新妇。主，倒空我们的灵，使我们心纯净，叫我们生命成熟成为你心爱新妇。"
        },
        {
            "name": "B126我要让祂长大",
            "description": "一 生命的种子撒我里，我要让祂长大；生命的种子撒我里，我要让祂长大，祂长大，祂长大，祂长大！ 二 不让魂生命挤住祂，我要让祂长大；… 三 藉着祷读来浇灌祂，… 四 天天呼喊“哦，主耶稣，”… 五 同众圣徒一起交通，… 六 要站起来为神说话，… 七 当主说话我就阿们，… 八 与众圣徒一起长大，… 九 直到长成基督身量，… 十 直到国度完全实现，…"
        },
        {
            "name": "B127国度原是主的自己",
            "description": "一 主，给我们看见你心意，在于你的国度。不需我们愚昧的努力，却需你的恩典。不必等候那日显明，你把我们已迁国里；只要让你在里面长大，国度就得彰显。 二 神的国度是基督扩展：种子已撒我里；耶稣就是那生命种子─生长须加留意。石头地乃是魂生命，荆棘是思虑和财富；我们不能作路旁硬地，愿祂落在好土。 三 在好土里麦苗快生长，果实麦子结出；然而麦子须成为细面，好作神人食物。若要成就神这心意，就得接受一切磨炼，成为一个圣洁的素祭，主里紧紧相联。 四 从磨炼中变化成活石，个个为着建造！在圣灵里变质而长成─金银、宝石、珍珠。我们接受主作人位，占有我们全人生活；藉此生命长大而变化，国度就能显现。 五 珍珠性质纯洁又完美，达到最高境界；虽然经历百般的痛苦，生命却更长成。主作我们生命、人位─国度原是主的自己；祂在里面不断的增长，直到神人合一。"
        },
        {
            "name": "B128国度就是基督作生命",
            "description": "一_ 国度就是基督作生命，满带着丰富在我里，复活里成长运行不息，基督能成为我新人。哦，愿你无限丰富，成我的供应能力，使我得天天享受你的，享受你的，享受你的一切的丰富。哦，愿你荣耀权能，在我里运行不息，好叫我天天变化成长，变化成长，变化成长，长成你形像。愿我有国度的实际，有召会生活的经历，与众圣徒同被建造在一起。哦，愿你国度权柄使我住属天境地，你能够天天自由运行，自由运行，自由运行，我住荣耀里。"
        },
        {
            "name": "B129耶稣我太阳",
            "description": "一 耶稣我太阳，惟一的太阳，照亮我路途，灿烂明亮；不管是阴霾抑或是天晴，耶稣，耶稣，我惟一太阳。 二 耶稣我生命，美妙的生命，与我永联结，扶持供应；昨日今日到永远是一样，耶稣，耶稣，我惟一生命。"
        },
        {
            "name": "B130主耶稣作了我人位",
            "description": "一 主耶稣，作了我人位；主耶稣，作了我人位。哦，我接受基督作我人位。基督安家在我心里，神的丰满充满了我。哦，我接受基督作我人位。"
        },
        {
            "name": "B131基督是我们人位",
            "description": "一 我的旧人已经被废除，在十架上已与主同死；现在他再无任何用处，对我他已故。我的新人在我灵里住，在我里面如活井涌出，以祂丰盛生命来充满我的每一部。基督在我灵里作人位，我心天天向祂不别归，好让里面的人有个家：一个地方可以安息，一个地方成为祂的─那里是我完全的实际，将祂所是向我全开启，丰丰富富居住我心里，作我真人位。 二 藉这人位成形在我里，我成祂身上的一肢体，所有行动都不再单独，全在配搭里。基督必须是我们人位，我们天然个性须拆毁，天天拆毁直到拆干净，基督作一切！惟有基督是我们人位，再无自己的愿望目的，直到召会是基督自己，建造成为一个新人，实现神的永远旨意─神人完完全全的调和，得到一个合式的居所，建立起祂国度的权柄，在这全地上。不是单单基督的自己，还有召会同配合为一，取用基督自己作一切，成一个新人。"
        },
        {
            "name": "B132神在肉身显现",
            "description": "一 何等得胜，何等夸胜，神自己来成为人！亲自穿上人的性情，叫神的计划成全；藉着十架败坏魔鬼，以“人子”复活升天！ 二 耶稣凭着人的美德，逮捕了那诡诈者；以“人”身分抵挡试探，所有考验全通过！如今我在灵的里头，拥有祂一切美德。 三 祂作人的匀细生命，乃是在耶稣灵里，人的美德已经“子化”，与神的灵调为一。如今这灵丰富无比，足供我全人所需。 四 何等奥秘，却极真实，人子在我里面住！祂正伸展到我全人，要从我里面活出。阿利路亚，阿利路亚，我要赞美永不止。 五 何等奇妙，何等荣耀，神是在肉身显现！我们乃是祂的肢体，为将祂人性彰显。我们现在凭祂而活，让神居所早得建。"
        },
        {
            "name": "B133凭着耶稣的人性",
            "description": "一 看哪！时代已经转移，争战已经开始！那背叛者撒但一伙，现在倾巢而出。所以圣徒必须具备耶稣完美人性，为着彰显神的形像，执行神的权柄。 让我们凭着耶稣的人性而站住，洋溢出人性美德，成为中流砥柱。在这世代，罪恶猖獗，弯曲败坏，悖逆刚硬，召会必须强烈见证耶稣完美人性！ 二 看哪！撒但来到地上，破坏人类生命；但神从中兴起一人，祂的价值无比！从这一个女人后裔，神来成为肉身，这人耶稣─末后亚当─摧毁撒但诡计。 让我们凭着耶稣的人性而站住，洋溢出人性美德，成为中流砥柱。在这世代，罪恶猖獗，弯曲败坏，悖逆刚硬，召会必须强烈见证耶稣完美人性！ 三 触目惊心，全地污染，罪中滚向下坡；每况愈下，几无药救，人性何其堕落！我们却是天国子民，显为世上的盐，在这不法世代里面，蒙祂人性保全。 让我们凭着耶稣的人性而站住，洋溢出人性美德，成为中流砥柱。在这世代，罪恶猖獗，弯曲败坏，悖逆刚硬，召会必须强烈见证耶稣完美人性！ 四 今日惟有藉着吃喝，主名不断呼喊；享受祂的人性所有，天天践踏撒但。哦，让我们回转向主，弃绝魂的生命；毁坏撒但所有计谋，供应新人生命。 让我们凭着耶稣的人性而站住，洋溢出人性美德，成为中流砥柱。在这世代，罪恶猖獗，弯曲败坏，悖逆刚硬，召会必须强烈见证耶稣完美人性！"
        },
        {
            "name": "B134永活救主",
            "description": "一 神子耶稣为我离宝座，降世为人，历尽忧苦；舍了自己，流血救赎我，从死复活，化身那灵，作我拯救主。 永活救主，是我荣耀盼望，点活我灵，圣化我情；安家我心房，使我有力量，同众圣享主大爱，神丰满显明。 二 在主里面我获得新生，旧事已过，全都更新；爱中生活，新造何光明；生机拯救来自那灵，救恩何丰盛。 永活救主，是我荣耀盼望，点活我灵，圣化我情；安家我心房，使我有力量，同众圣享主大爱，神丰满显明。 三 主，我爱你，愿跟随你行，奔跑赛程，讨你欢心；使我忠诚，紧联于你灵，直到路终，完全得胜，与你永相亲。 永活救主，是我荣耀盼望，点活我灵，圣化我情；安家我心房，使我有力量，同众圣享主大爱，神丰满显明。"
        },
        {
            "name": "B135真葡萄树",
            "description": "一 真葡萄树，生命何等丰美，繁生枝子无数，结出果实累累；主，你是树，我们是你枝子，爱中互相内住，生命涌流不止；生机结联，彼此合一无间，享受父神栽培、照护，生命充满，不断洋溢、扩展，彰显父神一切丰富。"
        },
        {
            "name": "B136祂的生命在流通",
            "description": "一 在我灵中，祂的生命在流通，流通不停，光照、运行又感动，使我洁净，享受神圣的供应，我得复兴在祂生命滋润中；滋润我，滋润我，祂的生命时时滋润我，使我灵中新又活，得着基督多又多，何等甘甜，祂以生命滋润我。 二 在我魂间，祂的生命在溢漫，不断扩展，带来生命和平安，进入我心，祂要浸透并充填，更新、变化，使我属土成属天；浸透我，浸透我，祂的生命深深浸透我，将我全魂更新过，自己、天然都消没，何等释放，祂以生命浸透我。 三 我心盼望祂的生命得显彰，我脸瞻仰，返照基督的荣光，生命作王，我得模成主形像，有日身体改变，完全像祂样；变化我，变化我，祂的生命逐部变化我，在我建造神居所，完成神中心工作，何等荣耀，祂以生命变化我。"
        },
        {
            "name": "B137如今主你就是那灵",
            "description": "一 如今主，你就是那灵，是那赐人生命的活灵，为进我灵，作我生命，你已完成必经的过程：你从天降下成肉体，从阴间上来又复起；今犹如空气在我口里，一喊你名，我就将你吸。对我，你丰富无比；对我，你何等实际；丰富无比，何等实际，你今就在我心里！(重复一至四行) 二 愿主多赐我以那灵，以你新鲜生命来供应，从我心中浸透、充盈，直达圆周，处处都光明；你多方运行并工作，像神圣膏油在涂抹，将我的心、灵全浸润过，且来挑旺我深处爱火。有你，我灵会飞扬；有你，我心会歌唱；灵会飞扬，心会歌唱，生活如同在天上！(重复一至四行)"
        },
        {
            "name": "B138渴求赐福的雨",
            "description": "一 “我必叫雨按时落下；那必是赐福的雨”─立约的神坚定应许，藉主救赎而赐与。 哦，赐福的雨，我们同心所渴求；处处滴落尽是怜悯，哦，求恩雨来浇透。 二 赐福的雨必然降临，带来生命的复兴；宝贵甘霖滋润大地，山谷中沛雨充盈。 哦，赐福的雨，我们同心所渴求；处处滴落尽是怜悯，哦，求恩雨来浇透。 三 赐福的雨必然降临，因主应许不落空；主，命这雨按时落下，使我们不感力穷！ 哦，赐福的雨，我们同心所渴求；处处滴落尽是怜悯，哦，求恩雨来浇透。 四 赐福的雨必然降临，愿主应许今成就；主必向祂子民仰脸，当我们同心呼求。 哦，赐福的雨，我们同心所渴求；处处滴落尽是怜悯，哦，求恩雨来浇透。 五 赐福的雨必然降临，若人肯相信、顺从；舒爽时期就要来到，若人愿让神流通。 哦，赐福的雨，我们同心所渴求；处处滴落尽是怜悯，哦，求恩雨来浇透。 注：第一节首句引自以西结三十四章二十六节。"
        },
        {
            "name": "B139膏油与馨香",
            "description": "一 没药与香肉桂，香菖蒲与桂皮─你成分何包罗，耶稣我主！橄榄油中相调，分量完整、奇妙─宝贵膏油涂抹，供应丰富！香料加上油，“四”调和于“一”，终成复合之灵；基督之死甜美，基督复活馨香，复合成为膏油，流进我灵！ 二 苏合香与香螺，白松香与乳香─你成分何包罗，耶稣我主！生命产生众子，救赎使罪脱落，驱逐死亡、鬼魔，功效全足！分量各相等，复活里调和，加灵制成香物；捣细、置于柜前，供神圣火焚烧，至纯至圣之香，耶稣我主！ 三 膏油是为我们，馨香完全为神，人、神同享基督，荣耀、丰富！膏油流及我们，带来福分全备；馨香升达宝座，使神满足！先涂抹膏油，后焚烧馨香，如此经历基督；祷告、赞美、高举，出自我们经历，珍贵蒙神悦纳─全是基督！ 注：参出埃及三十章二十二至二十五、三十四至三十六节。"
        },
        {
            "name": "B140召会实际全在于灵",
            "description": "一_ 出于圣灵，由灵而生─神人耶稣何神圣；充满那灵，全是那灵─祂的素质就是灵。死而复活，成为那灵，如今主就是那灵；是灵在灵，凭灵眷临，我们与祂成一灵。 二 我们受浸归入圣灵，浸于灵中，饮于灵；召会全然出于那灵，宗教、规条尽除摒。活在灵里，照灵而行，信条、仪文勿倚凭；召会实际全在于灵，故当操练活灵中。 三 在此所享神圣交通，乃是那灵的交通；我们所顾惟有那灵，此外无何可依从。那灵今已加强七倍，神圣经纶来完成；众召会中，那灵发声，凡有耳者当聆听。 四 “来吧！”那灵、新妇呼召：“生命活水可白喝！”召会、那灵发声如一─终极、完满的联合。今日务要实际操练，“照灵而行”为原则；众召会中惟有那灵，是主恢复的独特。"
        },
        {
            "name": "B141神在基督耶稣里成那灵",
            "description": "一 神在基督耶稣里成那灵，流入我们灵里作生命；何等的享受！三一奇妙人位，来作生命全足又全丰。 二 祂是活神，我们向祂敞开，由祂所生，经历何实在；美妙的重生！神将我们充满，藉祂生命不断流进来。 三 祂是活灵住在我们灵里，向外涌流，分赐祂自己；在我们心间，祂正扩展不已，逐部变化，成就祂美意。 四 哦，让我们配合里面的主，目标专一，只思念基督；时刻转向祂，离弃打岔事物，除祂以外，心别无所属。 五 我们不仅灵中将主盛装，更要让祂定旨得开广；丢弃老观念，不再心思流荡，生命平安我们可得享。 六 哦主，得着我们每一思想，在你话中不断得滋养；藉你话供应，将心思置于灵，心思意念圣别又更新。 七 我们同来经历生命之神，思念那灵，操练当认真；何等的实际！凭祂而活有路！主，我们心与你永不分。"
        },
        {
            "name": "B142我神乃是澎湃水流",
            "description": "一 我神乃是澎湃水流，历世历代涌流不休；种种过程祂已尽历，为要流进卑微人里。 独一不变活神，为要作人永分，祂竟亲临人间，历经多方变迁，现今涌流我们里面！ 二 在那起初乐园之中，神已流出，满带丰盛；祂是水河，又是果树，分赐生命，作人永福。这河涌流不息，直至永世无已；神在羔羊里流，树果供应丰厚，神圣分赐无尽、悠久！ 三 看哪，那人耶稣基督，是神流出，与人同处；为人舍命，成功救赎，为将神圣生命释出。撒但诡计多端，要将水流阻断；岂知祂钉十架，兵丁扎祂肋下，不过引出血、水无价！ 四 哦，血与水从祂而出，救恩泉源涌流不住；宝血洗罪永远有能，生命之水使人重生。如今那灵流通─是神流入人中；仇敌伎俩依旧，不过助长水流，我神涌流无止、无休！"
        },
        {
            "name": "B143吹动l覆罩!焚烧!显耀!",
            "description": "一 看哪，暴风刮自北方，力无穷；来吹动！来吹动！是神眷临，使人翻转得复兴；来吹动！来吹动！ 来吹动！圣灵强风吹动，使我悔改得生命！ 来吹动！恩典大风吹动，使我主里得复兴！ 二 看哪，还有一朵大云随风到；来覆罩！来覆罩！主同在如云满足所有需要；来覆罩！来覆罩！ 来覆罩！神来与人相交，覆庇、加力又照料！来覆罩！神恩如云围绕，带来安慰和荣耀！ 三 云中又有烈火不断的闪烁；来焚烧！来焚烧！罪、肉体、魂生命再无处可躲；来焚烧！来焚烧！ 来焚烧！神圣嫉妒烈火，烧遍全人每角落！来焚烧！神外一切尽脱，天然、旧造都灭没！ 四 火中发出金银合金显光耀；在显耀！在显耀！救赎之神经历宝贵又高超；在显耀！在显耀！ 在显耀！我们今已尝到羔羊神丰美味道！在显耀！救赎之神荣耀，彰显于人，何奇妙！ 五 风、云、火、金的经历将人点活；多又多！多又多！愿这循环将我重构永不辍；多又多！多又多！ 风吹到！云覆罩！火焚烧！金银合金显荣耀！愿与主如此全然相调，使主荣形得显照！"
        },
        {
            "name": "B144阿们生命之律",
            "description": "一 你若要脱离天然与自己，阿们生命之律！让这律自动运行在你里，阿们生命之律！阿们生命之律！生命之律！如此被变化，与主像无异，阿们生命之律 二 这律是出自神圣的生命，阿们生命之律！凭生命大能自然的运行，阿们生命之律！阿们生命之律！阿们生命之律！生命是凭倚，挣扎可全停，阿们生命之律！ 三 生命之律能成全神心意，阿们生命之律！切勿凭己力改良你自己，阿们生命之律！阿们生命之律！阿们生命之律！主，我愿配合，成就你所期，阿们生命之律！ 四 生命律带来生机的变化，阿们生命之律！将我们构成身体主所夸，阿们生命之律！阿们生命之律！阿们生命之律！旧人渐消减，神生命添加，阿们生命之律！ 五 这律将基督铭刻在我心，阿们生命之律！直至祂充满内里各部分，阿们生命之律！阿们生命之律！阿们生命之律！让基督成形，非外在教训，阿们生命之律！"
        },
        {
            "name": "B145当将主权完全归主",
            "description": "一 基督要从我灵深处，向外扩展并征服─心思、情感、意志各部，尽都充满祂丰富。基督作王，悖逆全除，黑暗尽去，光显露；生命吞灭死亡、阴府，撒但国度再无处。这是得胜主的恢复，上好！我们齐欢呼！当将主权完全归主，直至国度全显出。"
        },
        {
            "name": "B146经历包罗万有的灵",
            "description": "一 哦主，你在复活里，已成赐生命之灵；使我与你同复起，使我重生得生命。 二 这灵就是你进入，带着丰盛的生命；包罗万有的丰富，作我全备的供应。 三 如今这灵已内住，在你无数肢体里；我们与你得联属，我们活着就是你。 四 凭灵全备的供应，我们将你来活出；成为你的活见证，成为团体的基督。 五 借着你灵的率领，见证向外能普及；我们是你见证人，将你传扬到地极。 六 如此扩展这见证，达到终极的完成；乃是新耶路撒冷，永远丰满无止境。"
        },
        {
            "name": "B147神成那灵,话作实际",
            "description": "一 我神如今你已成那灵，藉你话语实化我灵里；运用我灵来接触你话，话中之灵我就能经历。 主阿！你话离我并不远，在我口里也在我心里，你灵藉话来作你实际，你我联调合并永为一。 二 你之所是及一切属性，全都具体实化基督里；我享你灵、你话、你自己，经历中作我爱、光、圣、义。 主阿！你话离我并不远，在我口里也在我心里，你灵藉话来作你实际，你我联调合并永为一。 三 住你话里就是住你里，我在爱里藉话享受你；你住我里与我成为一，我活出你，彰显你秘密。 主阿！你话离我并不远，在我口里也在我心里，你灵藉话来作你实际，你我联调合并永为一。"
        },
        {
            "name": "B148子同着父凭着灵",
            "description": "一 子同着父并凭着灵而来，哦，这是何等奥秘！神格一切的丰满都有形有体住在祂里。 子同着父，祂何等奇妙！子凭着灵，祂何等高超！耶稣基督至宝，三一何深奥，三一神何奇妙！ 二 子同着父并凭着灵而来，由童女怀孕所生；耶稣基督奇妙的神人，在祂，神、人成一身。 子同着父，祂何等奇妙！子凭着灵，祂何等高超！耶稣基督至宝，三一何深奥，三一神何奇妙！ 三 祂的生活将父完全显彰，是人，却凭神生命；祂是神无罪羔羊，罪、世界、撒但不能得逞。 在人性里，来救赎洗净；在神性里，作救恩保证。祂血将我洗净，祂又作保证─神今是我保证。 四 祂虽无罪，却有分血肉之体，这使撒但中计；肉体、罪、撒但与祂同钉一起，哦，何等清理！ 祂已了结旧造众仇敌；祂已废掉罪、撒但、肉体。哦，应许的后裔！祂毁坏古蛇，胜过魔鬼诡计。 五 在基督的复活里，这位奇妙三一成为那灵；如今三一之神已成那灵，作祂终极完成。 何亲何近，赐生命的灵！三一之神已终极完成。子与父是一灵，祂成为那灵，今内住于我灵。 六 这奇妙人子在升天里，仍是一人在神右边；神已将人子升高至极，使祂作王并掌权。 万主之主，是王中之王；基督耶稣，远超万名上；祂登宝座为王，至高宝座上，得荣人子为王。 七 经过种种过程，主今已登宝座，万有祂治理；作生命之灵分赐给人接受，产生祂身体。 神是三一，不是为道理；神是三一，分赐祂自己。分赐永不停息，我们可经历，尽享祂的自己。"
        },
        {
            "name": "B149神儿子的名分",
            "description": "一 在创世之前，神就预定了我们，按祂所喜悦，来得儿子的名分；及至时候满足，神就差出祂儿子，由女子所生，为赎我们竟受死；并且神又差出祂儿子的灵，带来生命救恩，进入我们的心。 何其甜美而亲密，同灵呼叫：阿爸，父！真实主观的经历儿子名分的丰富。 二 为着这神圣完满儿子的名分，我满心恩感，赞美神永远经纶；既是神的儿子，也就是神的后嗣，承受父基业，完满享受到永世；赞美亲爱父神，赐我这福分，愿这生命关系，从此更亲、更深。 何其甜美而亲密，同灵呼叫：阿爸，父！真实主观的经历儿子名分的丰富。"
        },
        {
            "name": "B150国度子民有福了",
            "description": "一_ 灵里贫穷的人有福了，因为诸天的国是他们的。哀恸的人有福了，因为他们必得安慰。温柔的人有福了，因为他们必承受地土。饥渴慕义的人有福了，因为他们必得饱足。怜悯人的人有福了，因为他们必蒙怜悯。清心的人有福了，因为他们必看见神。制造和平的人有福了，他们必称为神的儿子。为义受逼迫的人有福了，因为诸天的国是他们的。"
        }
    ]
}