{
    "type": "map-markdown",
    "list": [
        {
            "name": "B601建造是神的目标",
            "description": "一 神的生命，是人需要；神的建造是神的目标。基督得胜，魔鬼蒙羞；神的计划不久要成就！ 建造我，主耶稣！我不愿再我行我素。“活在灵中，经常祷读，多祷告。”阿们，主！ 二 生命的主，满有个性；祂的丰富是我们供应。为着建造，需要生命；生命、建造，原相辅相成。 建造我，主耶稣！我不愿再我行我素。“活在灵中，经常祷读，多祷告。”阿们，主！ 三 我们起来，献上自己，一手建造，一手拿兵器。除去纷争，消杀己意，两刃利剑，刺身内仇敌。 建造我，主耶稣！我不愿再我行我素。“活在灵中，经常祷读，多祷告。”阿们，主！ 四 有一条路是通到主丰盛的生命，藉这生命长进，建造自然产生；只要全人敞开，心转向主，在灵里天天都来祷读，来祷读。(接到副歌) 建造我，主耶稣！我不愿再我行我素。“活在灵中，经常祷读，多祷告。”阿们，主！"
        },
        {
            "name": "B602为你计划我们献自己",
            "description": "一 我们看见你荣耀计划，要在地上建造你家；不禁祷告：“主，得着我们，建造我们─照你办法！”你的回答迅速又肯定：“为建我家，你当知道：你魂生命必须要了了，你必须在坛上仆倒。” 二 乍听之下，审判太严厉，难免令人不寒而栗；但是我们天天亲近你，任何代价就可不计。为你的家我们愿受死，好让你作我们一切；你是我们完全的供应，你是我们建造凭藉。 三 为你计划我们献自己，虽不尽知其中深意；生命一切，如今全献上，作为活祭，倒出、失去。在你坛上，主，烧毁我们，直到成灰，完全彻底，让你馨香，袅袅不绝的，在赞美中永远归你。"
        },
        {
            "name": "B603建造当趁今日",
            "description": "一 记得大卫起誓：“我不进我的帐幕，不上我的床榻，不容我打盹闭目，直等到我为耶和华，寻得安息之处。”全能的神巴望有家使属祂者可住。 二 我们何等眼瞎，只顾自己的事务，任凭神殿荒凉─哦主，你必须有路！我们情愿上山取木，为建你殿劳碌；绝不再说：“且等明日，”建造当趁今日！ 三 哦主，此时此境，激动人起来建造，正如大卫之日，自动答应你呼召。同心合意，配搭一起，受此托付，多好！我们所喜，是你心意，主，我们来建造。 四 主，为着你召会，叫我们废寝忘食，为建造献一切─专心预备你居所！阴间的门不能胜过已建成的召会。时候不多，建造我们，让你能早归回！(重复最后两行)"
        },
        {
            "name": "B604我们手拿线铊",
            "description": "一_ 全地平静安息，神却为着祂的见证，心里火热着急，祂是何等着急！弟兄姊妹，我们不能只顾自己，依旧贪享安逸，安逸会被撇弃。 二 定期已经到了，神要来再拣选我们，复兴全地召会，现在正是时候！弟兄姊妹，我们应当趁这关头，起来与主配合，不容机会错过。 三 请听主的应许：我要回到耶路撒冷，仍旧与你同住，使你丰盛发达。我的城邑，要像无城墙的乡村，因为生养众多，甚至容纳不下。 四 神已开始作工，看哪，祂正兴起环境，要来震动列国，好使召会抬头。我们宣告：这个大地，乃至宇宙，都是属于主的，撒但休要伸手， 五 我们有主的话，我们不是依靠势力，不是倚靠才能，乃是靠主的灵。哦，大山哪，别在我们面前作祟，你算不得什么，迟早要被铲平。 六 七眼遍察全地，看见我们手拿线铊，神是何等欢喜！别的祂不在意！荣耀！荣耀！殿的根基既然立了，圣殿也必完成，成在我们手里。"
        },
        {
            "name": "B605为 建 造",
            "description": "一 万世之前主选我，到了今世我蒙召，分别为圣归于祂─为建造！藉着爱子的宝血，儿子名分我得到，生在神的甜美家，为建造！ 为建造！为建造！放下成见与爱好，为建造！阿们圣灵与召会，阿们职事的引导，完全投身主经营，为建造！ 二 我们既然蒙主召，行事为人照恩膏，凡事谦卑并温柔─为建造！相互宽容过得去，存心忍耐吃得消，竭力保守那灵一─为建造！ 为建造！为建造！放下成见与爱好，为建造！阿们圣灵与召会，阿们职事的引导，完全投身主经营，为建造！ 三 使徒、先知祂设立，建造根基所凭靠，成全圣徒各尽职─为建造！凡事长进联元首，百节相助功用调，各站地位尽本分─为建造！ 为建造！为建造！放下成见与爱好，为建造！阿们圣灵与召会，阿们职事的引导，完全投身主经营，为建造！ 四 我们不再作小孩，中了诡计随风飘，惟在爱中持真实─为建造！全房靠祂得联络，同归于一在真道，天衣无缝配搭好─为建造！ 为建造！为建造！放下成见与爱好，为建造！阿们圣灵与召会，阿们职事的引导，完全投身主经营，为建造！"
        },
        {
            "name": "B606建造神的圣殿",
            "description": "一 建造神的圣殿的时候已经来到，所有的地方召会要完全被建造。不该专顾你的家，而神家却荒废；弟兄们，快快兴起，建造召会！ 刚强！刚强！全体起来建造！神必定与我们同在，使殿满了荣耀。刚强！刚强！同心合意工作；地上万国都要看见神荣耀的居所！ 二 听阿，神说：你们要省察自己行为，撒种虽多，收却少，因对我缺赞美；你们要上到山上去为我取木料，同心建造我居所，我得荣耀。 刚强！刚强！全体起来建造！神必定与我们同在，使殿满了荣耀。刚强！刚强！同心合意工作；地上万国都要看见神荣耀的居所！ 三 你们蒙召的祭司当向神全顺服，神既与我们同在，管他世人怒目，灵里激动并火热，我们同来作工，但愿在其中没有一人放松。 刚强！刚强！全体起来建造！神必定与我们同在，使殿满了荣耀。刚强！刚强！同心合意工作；地上万国都要看见神荣耀的居所！ 四 万军之耶和华说：我殿要满荣耀，地上万国羡慕的必定快要来到，这殿后来的荣耀必大过先前的，我们同享这荣耀，喜乐无比。 刚强！刚强！全体起来建造！神必定与我们同在，使殿满了荣耀。刚强！刚强！同心合意工作；地上万国都要看见神荣耀的居所！"
        },
        {
            "name": "B607我是活石",
            "description": "一 阿利路亚，我是活石，为被基督建造！我对祂说：“你是基督，”祂立刻对我说，“你是一块石头。”阿利路亚，我是活石！"
        },
        {
            "name": "B608活石同来建造",
            "description": "一_ 来吧！活石同来建造耶路撒冷的城墙，我们不再受到凌辱，圣城已联络整齐。 阿利路亚！我们都在祂里面同被建造，成为神在灵里居所，藉她彰显神荣耀。 二 为着恢复投身流中，产生宝石与珍珠，不再单独追求属灵，愿和圣徒同建造。 阿利路亚！我们都在祂里面同被建造，成为神在灵里居所，藉她彰显神荣耀。 三 我们的灵相调一起，才有建造的实际，不谈关系情感兴趣，乃是灵与灵相系。 阿利路亚！我们都在祂里面同被建造，成为神在灵里居所，藉她彰显神荣耀。 四 不是尽喊口号道理，乃是实际摆上去，一同享受配搭事奉，天天经营不松弛。 阿利路亚！我们都在祂里面同被建造，成为神在灵里居所，藉她彰显神荣耀。 五 建造实际灵中显露，生命活水就流出，轮中套轮行动快速，配搭犹如四活物。 阿利路亚！我们都在祂里面同被建造，成为神在灵里居所，藉她彰显神荣耀。 六 阿利路亚我真欢喜，我是快乐的肢体，我愿脱离关闭自己，投身荣耀经营里。 求主使我心思改变，有这属天的观念，凡我生活所作所言，都为让神得彰显。"
        },
        {
            "name": "B609相调建造",
            "description": "一 相调为一，灵里相调为一！相调为一，灵里相调为一！从个人、关闭出来，调入灵里，哦，灵里相调，直到调为一。调吧，弟兄！调吧，姊妹！灵里相调为一。(荣耀，阿利路亚！)追求、交通、事奉，众灵调为一灵。调吧，灵里调吧！ 二 同被建造，爱中同被建造。同被建造，爱中同被建造。要脱离骄傲、不服，同被建造。哦！彼此配搭，一同被建造。建造，弟兄！建造，姊妹！爱中同被建造。(荣耀，阿利路亚！)肢体彼此相顾，长幼互相顺服，爱中同被建造。"
        },
        {
            "name": "B610藉主宝血，我们已被赎回",
            "description": "一 藉主宝血，我们已被赎回。藉主宝血，我们已被赎回。藉主宝血，我们已被赎回。荣耀，荣耀，今看见！我们罪恶全得赦免，全得赦免。 二 蒙主拣选，我们都是祭司。蒙主拣选，我们都是祭司。蒙主拣选，我们都是祭司。荣耀，荣耀，今看见！我们侍立在神面前，在神面前。 三 在基督里，我们都是弟兄。在基督里，我们都是弟兄。在基督里，我们都是弟兄。荣耀，荣耀，今看见！在主爱里一同向前，一同向前。 四 在基督里，我们都是姊妹。在基督里，我们都是姊妹。在基督里，我们都是姊妹。荣耀，荣耀，今看见！在主爱里一同向前，一同向前。 五 弟兄姊妹，我们彼此相爱。弟兄姊妹，我们彼此相爱。弟兄姊妹，我们彼此相爱。荣耀，荣耀，今看见！“非拉铁非”在此出现，在此出现。 六 我们站住地方一的立场。我们站住地方一的立场。我们站住地方一的立场。荣耀，荣耀，今看见！主的恢复完全实现，完全实现。"
        },
        {
            "name": "B611在宇宙中只有一个身体",
            "description": "一 主，我们是你身体在此聚集，人数虽多，我们仍然是一。你的生命使我们成为肢体，在生命里，我们完全是一。 在宇宙中只有一个身体，我们将她彰显于地；我们站住地方一的立场，让所有人同来观赏。 二 这一个饼乃是表明你身体，曾被擘开，好使众圣分享；我们吃饼，如此一同领受你，藉此见证我们真正是一。 在宇宙中只有一个身体，我们将她彰显于地；我们站住地方一的立场，让所有人同来观赏。 三 现在桌上陈列着一饼一杯，说出我们不能分门别类；同蒙主恩，还有什么话可说，惟有喊说：“阿们，我们是一！” 在宇宙中只有一个身体，我们将她彰显于地；我们站住地方一的立场，让所有人同来观赏。 四 我们是一，不能再被谁分离，因为这“一”出自基督自己。同一饼杯，我们在这一里吃，有目共睹这个一的事实。 在宇宙中只有一个身体，我们将她彰显于地；我们站住地方一的立场，让所有人同来观赏。 五 何等喜乐，能有分于这个一！我们深觉，主，这使你满意！满足之中，我们预尝了那日，新郎新妇那最甜美的一。 在宇宙中只有一个身体，我们将她彰显于地；我们站住地方一的立场，让所有人同来观赏。"
        },
        {
            "name": "B612召会是在合一里面",
            "description": "一 我们已经看见召会是在合一里面，在和谐中我们联结，见证唱诗赞美。地方召会才是祂惟一所爱的新妇，藉呼喊主我们能够更多得着基督。 惟有祂是爱，我们天天享受，我们天天享受，真实的爱。 二 安家召会，享受基督，使我们得饱足；灵和召会，才是我们今日真正恢复。藉呼喊主，我们吸入祂所有的丰富，当我们被浸透占有，灵就得着自由。 惟有祂是爱，我们天天享受，我们天天享受，真实的爱。 三 爱的水流，来自宝座，使我清新明透，何等甘甜，何等荣耀，让我们全享受。爱的联结，如此深厚，使我们得造就，哦，让我们在召会中，一同长大成熟！ 惟有祂是爱，我们天天享受，我们天天享受，真实的爱。"
        },
        {
            "name": "B613我们在主里是一",
            "description": "一 我们在主里是一，在圣灵里是一；我们在主里是一，在圣灵里是一；我们赞美祂，因祂使我们永远合一。 在主的爱里我们永合一，永合一；在主的爱里我们永合一，永合一；我们赞美祂，因祂使我们永远合一。 二 我们众人被建造，在爱里被建造；我们众人被建造，在爱里被建造；便叫身体渐渐长大，显出神的荣耀。 在主的爱里我们永合一，永合一；在主的爱里我们永合一，永合一；我们赞美祂，因祂使我们永远合一。 三 如今主就是那灵，主灵在我灵里；如今主就是那灵，主灵在我灵里；在主灵里我们同被建造合而为一。 在主的爱里我们永合一，永合一；在主的爱里我们永合一，永合一；我们赞美祂，因祂使我们永远合一。 四 愿颂赞归于圣父，祂是一切源头；愿颂赞归于圣子，祂将一切承受；又愿颂赞归于圣灵，祂将一切渗透。 在主的爱里我们永合一，永合一；在主的爱里我们永合一，永合一；我们赞美祂，因祂使我们永远合一。"
        },
        {
            "name": "B614主灵使我们合一",
            "description": " 一 世界一直寻求和平，战争风声却总不停；忧心忡忡，无法消除；多少恨，多少泪，多少苦！主才是路！(接副歌，下同) 当我们信入神儿子，藉祂的灵我们合一；当我们信入神儿子，藉祂的灵我们合一。合为一，我们合为一；合为一，我们合为一；合为一，我们合为一；合为一！ 二 我们在主爱里同住，真正合一已经恢复；弟兄姊妹不分彼此，父与子如何是永合一，我们也是！ 当我们信入神儿子，藉祂的灵我们合一；当我们信入神儿子，藉祂的灵我们合一。合为一，我们合为一；合为一，我们合为一；合为一，我们合为一；合为一！ 三 众圣徒们和睦同居，何等的好，何等美丽！满了膏油，满了甘露，神永远的生命够你我永远享受！ 当我们信入神儿子，藉祂的灵我们合一；当我们信入神儿子，藉祂的灵我们合一。合为一，我们合为一；合为一，我们合为一；合为一，我们合为一；合为一！"
        },
        {
            "name": "B615合而为一,建造成神家",
            "description": "一 知否神有一需要，弟兄姊妹们？神需要有一居所，让祂安家！我们若合而为一，就被建造成神家，这家使神安息，我们也得安息。 二 我们若分裂四散，居所怎出现？主心所喜爱乃是同心合意。故我们必须放下，拦阻合一的异议，如此带进合一，如此带进合一。 三 当我们活在“一”里，这相爱显出。这爱是在神家里，实际真挚。在这家我们尝尽，历代圣徒的丰富。神家满了肥甘！神家满了肥甘！ 四 你是否真为召会？在主前显出？愿否把自己摆上，加强恢复？愿否接受这挑战，承担召会的托付？绝对为神花费，绝对为神花费！ 五 从过去所有时代，主拣选我们这荣耀有福一代，带进国度！但我们不能停顿，因目前所有满足。我们努力向前！我们努力向前！"
        },
        {
            "name": "B616耶稣聚集我们在一起",
            "description": "一 从前我们在罪中死了，这世界全然一团糟；但神使我们一起复活，一起与基督升天，同坐宝座。 耶稣聚集我们在一起，请看看圣徒同心合意！主爱使得我们都一致，达到基督丰满身量的地步。 二 因此我们能和众圣徒，一起明白基督的爱；长阔高深虽然无法测度，但神的丰满我们一再得着。 耶稣聚集我们在一起，请看看圣徒同心合意！主爱使得我们都一致，达到基督丰满身量的地步。 三 神在历代隐藏的旨意，已成了显明的奥秘；基督，召会，我们今看见，这真叫撒但受辱，羞惭满面！ 耶稣聚集我们在一起，请看看圣徒同心合意！主爱使得我们都一致，达到基督丰满身量的地步。 四 我们为此来祷告父神─刚强我们里面的人，让你安家在我们心里，使我们在你爱中生根立基。 耶稣聚集我们在一起，请看看圣徒同心合意！主爱使得我们都一致，达到基督丰满身量的地步。 五 在身体里联络得合式，各筋节都供应基督，各个肢体功用都摆上，使身体得着建造，不断增长！ 耶稣聚集我们在一起，请看看圣徒同心合意！主爱使得我们都一致，达到基督丰满身量的地步。 六 如今我们已合而为一，成为神所要的新人；在基督里，在召会中间，愿荣耀归神，直到永永远远！ 耶稣聚集我们在一起，请看看圣徒同心合意！主爱使得我们都一致，达到基督丰满身量的地步。"
        },
        {
            "name": "B617我们聚集在一起",
            "description": "一 我们聚在一起来吃主的晚餐；藉着这吃喝，来把合一展览。越发宣告合一，越发有主同在，深知如此吃喝，蒙主祝福眷爱。 二 我们所吃的饼乃是主的身体，擘开吃进去，加起来仍是一。桌上只有一饼─只有一个身体，为着向人表明，我们主里是一。 三 我们所喝的杯乃是主的新约，我们今一同交通于主的血。接纳所有圣徒─只要因血得赎，在神面前称谢我们如何蒙福。 四 我们别无可说，除说，“阿利路亚，”因主给我们经历了这实际。取用主的宝血，享受主的身体，主就得着召会，荣耀归祂自己。"
        },
        {
            "name": "B618我们在一起",
            "description": "一 我们在神家里，蒙召在一起，因宝血洗净，得成为圣洁；藉圣灵重生，并与神联结，作了神后嗣，成了祂基业。自由饱足安息，赞美歌颂不绝。哦阿利路亚，蒙召在一起。 二 我们在圣灵里，交通在一起，丢弃了道理，抛掉了虚仪；不拘在形式，不泥于字句，生命的新样，活水的洋溢。不再属于宗教，凡事追求实际，哦阿利路亚，交通在一起。 三 我们在召会里，事奉在一起，除尽了恶毒，吃饱了灵食；来到主面前，个个像活石，建造为灵宫，祭司的体系。藉着耶稣基督，奉献神喜灵祭，哦阿利路亚，事奉在一起。 四 我们在主爱里，结合在一起，用爱心包容，用和平联系；一人有心欢乐，大家都欣喜，一人有心伤，众人都流泪。彼此相助相顾，全体同心合意，哦阿利路亚，结合在一起。 五 我们在主营里，争战在一起，守住了立场，站稳了等次；穿戴神军装，手执主兵器，奉耶稣大名，靠元首功绩。随时多方祷告，灭尽仇敌诡计，哦阿利路亚，争战在一起。 六 我们在荣耀里，与主在一起，咒诅成往事，天地俱和煦；生命水解渴，生命果充饥，新郎偕新妇，相爱永同居。神人永远合一，光明喜乐无比，哦阿利路亚，与主在一起。 "
        },
        {
            "name": "B619同心合意",
            "description": "一 “同心合意”─楼房上同聚集，耶稣从者忠信祷告不息；同一盼望，每魂儆醒所期；同一目标，众人心志如一。 二 “同心合意”─直等五旬能力全备灵中降临，浇灌、充溢；众见证人宣扬复活信息，活出神命，开拓及于地极！ 三 “同心合意”─神家中何欢畅，阿利路亚！天天赞美颂扬；一心一口，基督荣耀显彰，耶稣尊名传扬达到四方。 四 那灵浇灌，我们愿再经历，如同甘雨，使人复苏、得力；主的子民若真同心合意，五旬荣景就必重现此地。"
        },
        {
            "name": "B620父使我们成为一",
            "description": "一 赞美父神是生命源头，我们在你宝贵名里，作你众子来彰显你。赞美父神是生命源头。 在生命里，在生命里，在父生命里我们是一。在生命里，在生命里，在父生命里我们是一。 二 感谢父藉你宝贵圣言，用你性情浸透我们，分别我们脱离俗尘。感谢父赐你宝贵圣言。 藉你圣言，藉你圣言，藉你圣言，我们成为一。藉你圣言，藉你圣言，藉你圣言，我们成为一。 三 哦，三一神的神圣荣耀！众子得享何等福分！神的荣耀彰显无尽─哦，三一神的神圣荣耀！ 在荣耀里，在荣耀里，在你荣耀里我们是一。在荣耀里，在荣耀里，在你荣耀里我们是一。"
        },
        {
            "name": "B621让我们同来聚集擘饼",
            "description": "一 让我们同来聚集擘饼赞美主！因祂使我们成为一。饱尝祂，众人同心合意，作祂召会全归祂自己。 圣徒们，我们吃饼喝杯；在主里我们是一。吃喝享受，建造在一起；见证基督身体的实际。 二 让我们同来聚集喝杯─是召会，宝血所买，珍贵无比；蒙救赎，众人同心合意，成就祂永远经纶目的。 圣徒们，我们吃饼喝杯；在主里我们是一。吃喝享受，建造在一起；见证基督身体的实际。 三 让我们一同坚定站立─是身体，就不再作孤单子粒；相调和，众人同心合意，成为一饼，彰显在各地。 圣徒们，我们吃饼喝杯；在主里我们是一。吃喝享受，建造在一起；见证基督身体的实际。 四 让我们作神合一子民，齐宣告：我们是一，不再分离；有真理，也有生命经历，见证神作为何等希奇。 圣徒们，我们吃饼喝杯；在主里我们是一。吃喝享受，建造在一起；见证基督身体的实际。 五 让我们同来聚集擘饼，赞美主！因祂使我们成为一。饱尝祂，众人同心合意，作祂召会，全归祂自己。(本节唱完，不用再唱副歌) 圣徒们，我们吃饼喝杯；在主里我们是一。吃喝享受，建造在一起；见证基督身体的实际。"
        },
        {
            "name": "B622与祂同席",
            "description": "一 看哪！桌上摆设筵席，一饼一杯，神圣表记；亲爱救主热切邀集，我们欢喜来坐席。祂来呼召，神、人同席，显明救主永远心意；丰富供应，全备、洋溢，前来同享勿迟疑。 二 我们现在与祂同席，祂与我们何等亲近；阿利路亚！赞美不已！上好筵席无止尽。吃喝享受主的自己，满足我们全人全心；预尝那日荣耀筵席，作祂新妇何欢欣。 "
        },
        {
            "name": "B623主,你筵席荣耀无比",
            "description": "一 哦主，你筵席荣耀无比！我们蒙召同你坐席，与你同住，在你家里；哦主，你筵席荣耀无比！ 阿利路亚！阿利路亚！阿利路亚，为这筵席。阿利路亚！阿利路亚！哦主，你筵席荣耀无比！ 二 哦主，你筵席何等享受！在你桌前，交通自由，阿利路亚！寻见所求；哦主，你筵席何等享受！ 阿利路亚！阿利路亚！阿利路亚，为这筵席。阿利路亚！阿利路亚！哦主，你筵席荣耀无比！ 三 哦主，你筵席实在宝贵！宣告你死，陈列饼杯，我魂生命再无地位，全因你筵席丰富全备。 阿利路亚！阿利路亚！阿利路亚，为这筵席。阿利路亚！阿利路亚！哦主，你筵席荣耀无比！ 四 哦主，你筵席富有意义！饼指我们是你身体，因着你爱，我们是一；哦主，你筵席富有意义！ 阿利路亚！阿利路亚！阿利路亚，为这筵席。阿利路亚！阿利路亚！哦主，你筵席荣耀无比！ 五 哦主，你筵席令人舒畅！何等满足，将你全享，得着供应，无限无量；哦主，你筵席令人舒畅！ 阿利路亚！阿利路亚！阿利路亚，为这筵席。阿利路亚！阿利路亚！哦主，你筵席荣耀无比！ 六 哦主，你筵席将我激励！“直到你来”坚定不移，日日等候，盼望见你；哦主，你筵席将我激励！ 阿利路亚！阿利路亚！阿利路亚，为这筵席。阿利路亚！阿利路亚！哦主，你筵席荣耀无比！"
        },
        {
            "name": "B624你己显为身体基督",
            "description": "一 今日唯有识你身体，哦主，才是认识你，因此我求得蒙开启，在你肢体看见你；非仅识你元首身分─至高、个别救赎主，更见你已具体化身，显为身体的基督。 二 你的圣徒多年追求，渴慕寻得你实际；举目仰望，深处探求，无非要见你自己。岂知天上荣耀基督今乃显为祂身体；内住基督今正活出，在祂身体显无遗！ 三 主，我自知易于受欺，仅识你崇高至极，却未摸着你的实际，暗中摸索，凭己意。岂知在你地上肢体，我就得见你自己！永远之神显于肉体，大哉，敬虔的奥秘！ 四 求主勿让我再单独，囿于个人的光照；你的身体促我投入，凭“身体感”为引导。不再作那离散尘土，乃是活石被建造；如此使你心满意足，团体显明你荣耀。"
        },
        {
            "name": "B625照神计划 成为新人",
            "description": "一 我们是神救赎子民，照祂计划成一个新人；虽来自各民族、方言，祂里蒙召，合一何甘甜。是神荣耀显于地，将祂宝贵显无遗；我们是神救赎子民，照祂计划成一个新人。 二 十架上，规条全废弃，犹太、外邦两下成为一；主得胜，仇敌祂践踏，我们与神和好，亲“阿爸”。隔断的墙已拆除，我们是一，喊：“哦，主！”十架上，规条全废弃，犹太、外邦两下成为一。 三 主，我们愿同心合意，接受你作人位，不偏离；不再凭雄心与己意，在“身体基督”里调为一。一个新人在主里，为神权益得全地；主，我们愿同心合意，接受你作人位，不偏离。"
        },
        {
            "name": "B626我们在灵里是一",
            "description": "一 我们在灵里是一，凭神生命是一；我们过身体生活，一切分裂远离；救赎已成，隔阂全去，主里我们是一。 (弟兄)弟兄们，我们是一，赞美主，赞美主！(姊妹)姊妹们，我们是一，赞美主，赞美主！(同声)赞美主，赞美主！主已成就大事，使身体合一得恢复。 二 我们在灵里是一，同魂为神站立；这“一”从我们灵里向外扩展不已─心思、情感、意志都被浸透，我们是一。 (弟兄)弟兄们，我们是一，赞美主，赞美主！(姊妹)姊妹们，我们是一，赞美主，赞美主！(同声)赞美主，赞美主！主已成就大事，使身体合一得恢复。 三 我们在灵里是一，在实际里是一；“一”是我们的实行，并非空谈、道理；在众召会之中，我们享受“一”的实际。 (弟兄)弟兄们，我们是一，赞美主，赞美主！(姊妹)姊妹们，我们是一，赞美主，赞美主！(同声)赞美主，赞美主！主已成就大事，使身体合一得恢复。 四 我们在灵里是一，且在各地是一；为保守主赐的“一”，我们献上自己，使这“一”彰显于全地，叫世人都称奇。"
        },
        {
            "name": "B627何等美善,弟兄和睦是一",
            "description": "一 看哪，何等美善！弟兄和睦同居；以和平相结联，所有距离全去。平安义果，神、人共享，弟兄相爱，喜乐欢畅。弟兄相爱，喜乐欢畅。 二 众圣相联相依，跟随羔羊紧紧；一灵、一心、一意、一口，为荣耀神；爱里相调，紧密结联，其乐无比，非人能言。(重复末句，下同) 三 这“一”实际出现，带来恩典无量；我们在地若天，因享甘露舒爽；上好膏油在此流淌，流自元首，众圣同享。 四 这“一”何等芬芳，因有恩膏溢漫；膏油处处放香，滋润、浸透、充满；凡受恩者无不赞美，满口称谢，满脸光辉。 五 凡神赎民都当，有分于这膏抹；站住合一立场，享受福分包罗；膏油偏及胡须、衣襟，大小肢体同蒙深恩。 六 上好油浇亚伦，黑门露降锡安；神所命定福分，丰盈且时加添；生命之福白白临及，皆因有分宝贵合一。"
        },
        {
            "name": "B628看哪,弟兄和睦同居",
            "description": "一 看哪，弟兄和睦同居，是何等的善，是何等的美，看哪，弟兄和睦同居，是何等的善，是何等的美，这好比那上好的油，上好的油，浇在亚伦的头上，流到胡须，又流到他的衣襟； 二 看哪，弟兄和睦同居，是何等的善，是何等的美，这好比那上好的油，上好的油，浇在亚伦的头上，流到胡须，又流到他的衣襟； 三 又好比黑门的甘露，降在锡安山；黑门的甘露，降在锡安山；因为在那里有耶和华所命定的福，就是永远的生命。"
        },
        {
            "name": "B629建造神的家",
            "description": "一 荣耀基督显现，引我全然奉献；渴望以嘴亲子，投奔入你里面。神家是我心愿，伯特利梦实现；孤独者有居所伯大尼家筵宴。赦免、相爱、相依，国度生活实际；和平、喜乐、公义，城中颂赞洋溢。校园、家与邦国，开展遍及全地；主名尊崇不已见证直到地极。 主，我愿献上自己，建造你生机身体；打开家，得青年，牧养人，同成全，带进荣耀召会，让你能早归回。 "
        }
    ]
}