{
    "type": "map-markdown",
    "list": [
        {
            "name": "C1001听哪众天使报佳音",
            "description": "听哪！众天使报佳音传喜讯，应许的救主，为你我从天临，像清晨日光，来照亮并引领，黑暗中死荫处的人见光明。"
        },
        {
            "name": "C1002看这美好的天地",
            "description": "看这美好的天地，太阳、月亮和星星，山川、花草和树木，飞鸟、走兽和我们；这些都是神创造，真神是我耶和华；祂爱我们小朋友，你要快快接受祂。 "
        },
        {
            "name": "C1003小朋友来唱一首歌",
            "description": "小朋友来唱一首歌，小朋友来说个故事，奇妙恩典从天来，白白赐给所有小孩。神爱，神爱世人，神爱，神爱世人，赐下祂儿子，为我们来受死，真奇妙，真奇妙，神伟大的爱！ ‘真奇妙’可随意重唱三遍、五遍，再接下一句。"
        },
        {
            "name": "C1004亲爱朋友你曾相信",
            "description": "一 亲爱朋友你曾相信？神是爱！神是爱！神是爱！这就是最奇妙福音，神是爱！神是爱！神是爱！祂差遣祂爱子降世，为你钉十架受苦害，朋友快快悔改相信，神是爱！神是爱！神是爱！ 二 亲爱朋友你曾知道？神是爱！神是爱！神是爱！宇宙万物都在宣告，神是爱！神是爱！神是爱！你愿否投入祂慈怀，接受祂永远的大爱，结束你流荡的生涯，神是爱！神是爱！神是爱！ 三 亲爱朋友你曾思量？神是爱！神是爱！神是爱！召会、圣灵都在传扬，神是爱！神是爱！神是爱！祂恩门尚向你大开，祂的心尚向你等待，为何你不趁早归来？神是爱！神是爱！神是爱！"
        },
        {
            "name": "C1005恩何奇妙 爱何深广",
            "description": "恩何奇妙，爱何深广，神差爱子降世，罪的刑罚归祂身上，祂为你我代死；恩门爱路今正齐开，别无拯救除祂以外，神心依依等待你来，切莫拒祂恩爱。 "
        },
        {
            "name": "C1006来吧朋友",
            "description": "来吧，朋友！哦，来吧，朋友！来听听救主耶稣的福音：祂就是爱，哦！祂有权能，多少奇妙故事因祂发生；来相信祂！来相信祂！来相信祂！来相信祂！祂就是爱，祂有权能，来相信救主耶稣我们的神。 "
        },
        {
            "name": "C1007听哪 孩童",
            "description": "听哪！孩童！这奇妙福音：耶稣爱你，祂为你舍性命；快来接受祂，真诚相信祂，主正在等待，要作你救主。 "
        },
        {
            "name": "C1008看哪耶稣挂木上",
            "description": "看哪，耶稣挂木上，身上受了许多伤，到底祂是为了谁，肋旁流出血水？耶稣为我挂木上，为救我们把命丧，肋旁流出血与水，洗净罪人污秽。"
        },
        {
            "name": "C1009请你请你告诉我",
            "description": "一 请你，请你，告诉我，耶稣死是为什么？天家不是非常好？宝座不是非常高？为何要从天降下，末了为我钉十架？为何要从天降下，末了为我钉十架？ 二 孩子，孩子，听我说，耶稣死是为了你，天家的确非常好，宝座也是非常高，因爱你从天降下，末了为你钉十架！因爱你从天降下，末了为你钉十架！"
        },
        {
            "name": "C1010小孩请你告诉我",
            "description": "小孩请你告诉我，耶稣流血为什么？‘因爱我们祂命丧，来救我们脱罪担。’ "
        },
        {
            "name": "C1011奇妙的爱",
            "description": "奇妙的爱─耶稣从天来，竟肯为我罪人钉死受害；奇妙的爱─耶稣被裂开，白白为我罪人流血还债。"
        },
        {
            "name": "C1012神爱世人",
            "description": "神爱世人，甚至将祂的独生爱子赐给他们，叫一切信祂的，不至灭亡，不至灭亡，反得永生。 ‘他们’可改唱‘我们’。"
        },
        {
            "name": "C1013神救恩已成就",
            "description": "神救恩已成就，只等我来接受，我相信不疑惑，神应许的祝福都归我。 "
        },
        {
            "name": "C1014除了耶稣以外",
            "description": "除了耶稣以外，除了耶稣以外，没有别的救法，没有别的救法，因为在天下人间，因为在天下人间，没有赐下别名，可以靠着得救。 "
        },
        {
            "name": "C1015看哪看哪我站在门外叩门",
            "description": "看哪！看哪！我站在门外叩门，叩门，看哪！看哪！我站在门外叩门，叩门，小女孩听见我声，小男孩听见我声；若愿打开，打开，打开心门，我就进来。"
        },
        {
            "name": "C1016在你心外救主正等待",
            "description": "在你心外，救主正等待，祂在忍耐，等你门开；切莫迟延，让祂进来，快开门，让祂进来。 "
        },
        {
            "name": "C1017救主轻叩我心门",
            "description": "救主轻叩我心门，救主轻叩我心门，祂轻叩我心门，我应声打开，祂就进入我心内。 "
        },
        {
            "name": "C1018就是这样简单",
            "description": "就是这样简单，像数算一二三，信主耶稣就必得救，信主就必得救；不要等再大一点，相信就在今天，信主耶稣就必得救，信主就必得救。 "
        },
        {
            "name": "C1019我可爱的小孩",
            "description": "我可爱的小孩，让我告诉你，我可爱的小孩，哦，耶稣喜爱你；(嘿！)抬起头儿来，快乐向前行。我可爱的小孩，哦，耶稣喜爱你。 "
        },
        {
            "name": "C1020小朋友啊你当信靠耶稣",
            "description": "小朋友阿，你当信靠耶稣，小朋友阿，你当赞美主，祂曾为你流宝血，又曾为你升高天；来尝尝主救恩的滋味，来享受主救恩的甘美。小朋友阿，你当信靠耶稣，小朋友阿，你当赞美主！"
        },
        {
            "name": "C1021小朋友们该知道",
            "description": "一 小朋友们该知道，(小朋友们该知道，)小朋友们该知道，(小朋友们该知道，)小朋友们该知道，(小朋友们该知道，)耶稣是谁？(耶稣是谁？)祂是园中的凤仙花，祂是明亮的晨星，祂是万人中第一人；传这消息给人听。 二 小朋友们该知道，(小朋友们该知道，)小朋友们该知道，(小朋友们该知道，)小朋友们该知道，(小朋友们该知道，)祂作什么？(祂作什么？)耶稣在加略山舍命，受苦流血为我死，祂死使我们得永生；儿童该知这救恩。"
        },
        {
            "name": "C1022朋友朋友耶稣爱你",
            "description": "一 朋友，朋友，耶稣爱你，朋友，朋友，耶稣爱你，耶稣爱朋友，你爱耶稣么？耶稣天天想念你！ 二 朋友，朋友，我爱耶稣！朋友，朋友，我爱耶稣！主耶稣爱我，我爱主耶稣，我要时刻想念主！"
        },
        {
            "name": "C1023耶稣应许无论谁愿意",
            "description": "耶稣应许，无论谁愿意，无论谁愿意，无论谁愿意，耶稣应许，无论谁愿意，都可到祂跟前来。我真快乐，因为我愿意，因为我愿意，因为我愿意，我真快乐，耶稣喜爱我；只要你愿意，也可到祂跟前来。 "
        },
        {
            "name": "C1024好朋友来来来",
            "description": "好朋友来来来，就耶稣，亲近祂，相信祂，必蒙福，祂被钉十字架流血受苦，要使你享平安得救赎；快快来来来来唱主耶稣是救主，亲近祂，相信祂，必蒙福，祂被钉十字架流血受苦，要使你享平安得救赎。"
        },
        {
            "name": "C1025失迷的羊你今在哪里",
            "description": "失迷的羊你今在哪里？救主今天正在寻找你！一百只羊内中缺一只，莫非就是你？莫非就是你！莫非就是你？一百只羊内中缺一只，莫非就是你？ "
        },
        {
            "name": "C1026朋友耶稣爱你",
            "description": "朋友，耶稣爱你，朋友，耶稣爱你，祂爱就是为你为我钉在十架上；朋友，耶稣爱你，朋友，耶稣爱你，祂爱就是为你为我甘愿受苦难。这爱竟然临及我，我当更爱祂，我当更爱祂，我当更爱祂；时时呼喊耶稣，常常祷告耶稣，呼喊耶稣，祷告耶稣，我最爱耶稣。"
        },
        {
            "name": "C1027小雀向大雀问道",
            "description": "小雀向大雀问道：我实在不能明白，这些世人在地上，为什么时常忧伤？大雀回答小雀说：是因他们不知道，那看顾你我的神，正是他们所缺少。阿！阿………………… "
        },
        {
            "name": "C1028耶稣是谁",
            "description": "耶稣是谁？耶稣是谁？祂是一位和平君王；耶稣是谁？耶稣是谁？祂是生命，祂是我盼望；祂是真神，又是真人，今是那灵，住我灵里；阿利路亚，阿利路亚！宝贝耶稣，永住我心房。"
        },
        {
            "name": "C1029怜悯慈爱宽恕",
            "description": "怜悯，慈爱，宽恕，温柔又和蔼；离了天上宝座，降生马槽中；舍身，流血受害，为救我小孩；这是我主耶稣，对祂，你如何？ "
        },
        {
            "name": "C1030你当来就耶稣",
            "description": "你当来就耶稣，呼求祂的名，就必得到永远的生命，因祂为你钉死十架又复活，今要赐你永远的生命；就是这样简单，只相信呼求祂，你就得着永远的生命，你就必定必定必定，必定得到永远的生命。"
        },
        {
            "name": "C1031心中满喜乐",
            "description": "心中满喜乐，脸上满笑容，因主大爱充满我心怀，罪担全脱落，全人满平安，我已悔改接受主救恩！耶稣！耶稣！我拣选耶稣作救主，耶稣！耶稣！得着耶稣我心真满足。 "
        },
        {
            "name": "C1032当我相信主",
            "description": "当我相信主，奇妙事情发生，一切事都变为新异；当我接受主，将我心献给主，我全人都变一新；以前我所爱都成过去，现今更好的进来居住。当我相信主，将我心献给主，一切事都变新异。 "
        },
        {
            "name": "C1033主是赐生命者",
            "description": "主是赐生命者，赐我生命；当每一次我呼喊祂，祂就充满我心；主是赐生命者，住在我里，祂不仅是一个名字，更是我的一切。 "
        },
        {
            "name": "C1034昨日今日直到永远",
            "description": "昨日今日直到永远，耶稣不改变，天地万物都在递迁，耶稣不改变。耶稣不改变，耶稣不改变！天地万物都在递迁，耶稣不改变。 "
        },
        {
            "name": "C1035我知道一事",
            "description": "我知道一事，我知道一事，主耶稣赦免我罪过，断我捆绑，使我自由，从前痛苦，现在快乐，我知道这一事。"
        },
        {
            "name": "C1036小朋友都归主",
            "description": "小朋友都归主，这是我们所求；小朋友都爱主，无论在家里或在学校，都显明主耶稣的生命。将荣耀归给主，主耶稣真爱你，祂欢喜你来就近祂。 喊‘啦！啦！啦！小朋友都归主’，然后再唱一遍。 "
        },
        {
            "name": "C1037人若渴了",
            "description": "人若渴了，可到这里来喝；信主耶稣的人，如经上所说，从他腹中流出活水江河，流出活水的江河。 "
        },
        {
            "name": "C1038你若愿意信耶稣",
            "description": "你若愿意信耶稣说阿们，(阿们！)你若愿意信耶稣说阿们，(阿们！)你若相信主耶稣，你就必得着拯救，你若愿意信耶稣说阿们。(阿们！) ‘拯救’可以改唱‘平安’、‘喜乐’。"
        },
        {
            "name": "C1039让小孩子前来主已吩咐",
            "description": "‘让小孩前来’主已吩咐；满心有快乐，一齐欢呼；我们都情愿要我们主，来就祂不耽误！快乐！快乐！来到恩主前，因主宝血，罪都得赦免；享受主大爱，蒙主恩眷，喜乐、平安无限。 "
        }
    ]
}