{
    "type": "map-markdown",
    "list": [
        {
            "name": "D367主,你所有一切工作",
            "description": "一 主，你所有一切工作，并非到了十架为止；你今乃是仍旧生活，从你另一形态表示。 二 你今仍旧施行拯救，仍旧说话，仍旧引导；你今成灵，仍在涌流，仍旧光照，使人仆倒。 三 你成那灵，不停能力，你成那灵，不停运行，你的感动、你的鼓励；你仍安慰，你仍命令。 四 因为你已成为那灵，祂来就是你又来地，祂的内住是你充盈，祂是你灵，祂又是你。 五 祂今在我的心执行你的一切命令、希冀；有如从前你在世境，执行父的所有旨意。 六 我们识祂就是识你，服祂就是服你旨意；我们被祂渗透、洋溢，就是充满你的自己。 七 你今不是远在高天，不是一去就不复返，乃是仍旧在这世间，奇哉！并住在我心坎。"
        },
        {
            "name": "D368主,当无人认识父时",
            "description": "一 主，当无人认识父时，父在你里藉你来地，好叫我们虽然无知，如要识父只要认你。 二 但是，当你在世时候，识你的人何等的少！与你好像间隔很厚，虽在挤你，摸你不到。 三 你今成为那灵再来，有如当初父显于你，我要识父是看父怀，我要识你在于灵力。 四 你今不是披前肉体，四处奔波劳碌不息，你今乃是住我灵里，时刻用灵供应自己。 五 曾有一次你就是父，现今的你就是圣灵，祂是你的另一态度，祂是你的第二情形。 六 我今因为认识圣灵，我就认识你的荣耀、你的性情和你生命，认识你的本质奇妙。 七 赞美你名，我们的心认识你是何等实在；没有亲的比你可亲，没有爱的比你可爱。"
        },
        {
            "name": "D369当你住在肉身生命",
            "description": "一 当你住在肉身生命，知我识你至不深刻，你就定规成为那灵，要在我灵启示明白。 二 从前你是我救赎主，现今你是我保惠师，不再是那外面接触，乃是里面合一不弛。 三 我今因你所成圣灵，住在灵里不断启示你的自己、你的性情，觉你同在，感你真实。 四 我能认识你的生命，远超当日门徒经历；虽然他们与你同行、同食、同住、同劳、同息。 五 哦主，成为内住圣灵，你是何等实在、实在！不摸，比摸更为可凭；不见，但已心中深爱。 六 圣灵现今是从衷里，时刻将你供应给我，作我救赎、圣洁、公义，作我智慧和我结果。 七 因你成灵，住我灵里，将你供应，与我合一，时时刻刻是我自己，时时刻刻也都是你。"
        },
        {
            "name": "D370哦主耶稣,当你在地",
            "description": "一 哦，主耶稣，当你在地，他们与你多年同处；但是他们对你自己，似识不识，似悟不悟。 二 他们听过你的声音，他们见过你的丰姿，他们挤过你的肉身，但你是谁，似知不知。 三 我们好像盖重幔子，仿佛知道，又不透明，说不认识，早已认识，说已认识，认识不清。 四 但你今已化身那灵，成为另一位保惠师，带着你的所有丰盛，在我里面将你启示。 五 愿你这灵浸透充满在我全人每一角落，没有一处不受你感，没有一处不被你摸。 六 求你这灵向我显现，加倍实在，在我心怀；无耳所听，无目所见，无手所摸，如此实在。 七 当你怜悯，肯来启示，将你自己给了我们，世上有谁比你更实？世上有何比你更真？ 八 求你这灵从我的灵，如同洪水漫溢全人：到处荣耀，到处光明，到处是你，到处是神。 九 这个生活何等亲近！你使我已在地若天：赞美满口，喜乐满心，同在满魂，一切甘甜。"
        },
        {
            "name": "D371哦主,你今乃是那灵",
            "description": "一 哦主，你今乃是那灵，将我点活、赐我生命；用你丰富将我供应，何其荣耀、何其神圣！ 二 哦主，你今乃是那灵，用你大能将我释放；生命之律，规律、节制，使我自由、使我刚强。 三 哦主，你今乃是那灵，将我变化、使我透亮；将我模成你的形像，使我返照你的荣光。 四 哦主，你今乃是那灵，居住、生活在我灵里；你灵藉着我灵行动，二灵相调，化合为一。 五 求主教我如何操练、运用我灵与你接触；使我活在你的灵里，凭你实际将你活出。"
        },
        {
            "name": "D372基督是神的中心",
            "description": "一 基督是神的中心，祂也是神的普及；祂从永远到永远，是神心爱与欢喜。 二 基督是神的化身，神的丰满住祂里；祂的尊高与神性，无人能与祂比拟。 三 神所计划是为祂，要祂充满万有中；天地宇宙的一切，都是为祂得尊荣。 四 一切创造全为祂，万有藉着祂而有；万有也靠祂而立，祂是中心并圆周。 五 祂是救赎的一切，万有藉祂得复交；藉祂有效的宝血，万有得与神和好。 六 祂是一切的元始，也是召会永活头，召会生命及内容，从死首生的元首。 七 祂是神国的君王，执掌所有的权柄；藉祂荣耀来管治，天地万有全从命。 八 祂在新天新地里，要作万有的中心；为着神性、为着人，直到永远无穷尽。 九 神的心意是要祂能在万有居首位；这一万有的基督，现今竟作我美味！"
        },
        {
            "name": "D373基督是神真实见证",
            "description": "一_ 基督是神真实见证，或在本质、或在言行；完满显出神的荣耀，使人看见神的性情。 二 基督作神完满见证，远胜律法为神所作；律法不过只用字句，非用生命，将神述说。 三 神性丰满住在基督，作了祂的内容成分；祂是神的具体化身，神的住处、神的器皿。 四 神的荣耀、神的形像，基督全都彰显展览；神的心意、神的道路，也都在祂给人看见。 五 基督现今住在我灵，为作我分直到永久；我在灵中将祂分享，神性一切全归我有。"
        },
        {
            "name": "D374基督是万有惟一的实际",
            "description": "一 基督是万有惟一的实际，在神或在人一切同此理；人在祂以外，无法寻到神，除非有祂在，万有全不真。 二 一切的形像、所有的预表，并人之所需，无论大或小，全都是影儿，象征神基督，表明祂是我一切的事物。 三 万事与万物尽都是虚空，除非有基督充满在其中；纵然能得到并享尽一切，若没有基督，我仍是空缺。 四 基督是真神，基督是真主，祂是我真光、是我真事物、是我真衣食、是我真活水、是我真生命、是我真美味。 五 所有的神学、一切的道理，也都应该有基督作实际；圣经的知识若缺少基督，不过是字句，尽都是虚无。 六 时间或空间，基督是实际，一切的事物，尽都同此理；基督是万有惟一的实际，一直到永远，此理不更易。"
        },
        {
            "name": "D375主,你已使你的自己",
            "description": "一 主，你已使你的自己，成为我们活的实际；荣耀实际对于信心，比诸地上任何都真；可爱实际，其亲其密，地上最近亲人难比。 二 有福异象我已看见：惟有你是我的完全；你已纯洁我的意愿，最圣爱火其中点燃；你已提高我的性情，充满你的荣耀丰盛。 三 永活救主，可爱恩人，对我你要更亲更近；你的荣面要更光明，你的恩言要更有能；爱中要将我全变化，怜悯、恩典要更增加。"
        },
        {
            "name": "D376神所赐恩典,最高的定义",
            "description": "一 神所赐恩典，最高的定义，是神在子里所给的自己；不重在事物，赐于古或今，乃是神自己作我的永分。 二 神成为肉身，来与人调和，为给人接受，而将祂得着；人藉主从神所得的恩典，就是主自己来住我心间。 三 在使徒保罗，万事如粪土，恩典之于他，只是神基督；乃藉这恩典─他所经历主，他为主劳苦，超过众使徒。 四 基督在我里，作我的能力，乃是真恩典，够为我赖倚；这够用恩典在我的灵里，时常加我力，完成神旨意。 五 这恩典就是那活的基督作我的一切，时将我眷顾。主，愿我认识你这真恩典，享你作恩典，一直的增添。"
        },
        {
            "name": "D377荣耀荣耀基督作生命",
            "description": "一 荣耀！荣耀！基督作生命，荣耀！荣耀！圣灵来引领，无力变为有能，黑暗变光明，荣耀！荣耀！基督作生命。 二 荣耀！荣耀！靠着主而生，荣耀！荣耀！随从灵而行，失败变为得胜，叹息变颂称，荣耀！荣耀！靠着主而生。"
        },
        {
            "name": "D378何等生命!何等平安",
            "description": "一 何等生命！何等平安！基督活在我的里面！我已与祂同钉十架，荣耀事实、奇妙救法！现在活着不再是我，乃是基督在我活着！现在活着不再是我，乃是基督在我活着！ 二 何等快乐！何等安息！基督成形在我心里！祂的生命、祂的性情，在我全人都已组成；我的一切全都了结，祂的成分作我一切！我的一切全都了结，祂的成分作我一切！ 三 何等荣耀！何等可夸！总叫基督照常显大！无论祸、福，无论生、死，并无一事叫我羞耻；任何境遇、一切事故，都是叫我彰显基督！任何境遇、一切事故，都是叫我彰显基督！ 四 何等结果！何等有福！我能活着就是基督！祂的心意是我爱好，祂的荣耀是我发表；无何可要、无何可宝，惟有基督是我目标！无何可要、无何可宝，惟有基督是我目标！"
        },
        {
            "name": "D379何等大能!何等大力",
            "description": "一 何等大能！何等大力！神使基督从死复起，远超一切，坐在神右，为我今作万有之首。浩大能力全为召会，好使万有尽都来归。浩大能力全为召会，好使万有尽都来归。 二 何等事实！何等奥秘！我今乃是基督肢体；与众圣徒彼此相调，新人里面同被建造；联于我们升天元首，作祂身体，照神所筹。联于我们升天元首，作祂身体，照神所筹。 三 何等高、深！何等长、阔！其度、其量无法测度！神的基督无限、无量，广大无边，超人所想。凡祂所是和祂所有，都是为将召会成就。凡祂所是和祂所有，都是为将召会成就。"
        },
        {
            "name": "D380荣耀荣耀荣耀生命",
            "description": "一 荣耀！荣耀！荣耀生命！荣耀生命是基督！圣洁、公义、良善、光明！哦，这生命何丰富！神性一切荣耀、丰盛，在祂里面全藏着；祂今竟是我的生命，在我里面供应我。 二 神圣！神圣！神圣生命！神圣生命是基督！祂已化身成为圣灵，到我里面来居住。感动、运行、光照、教训，如同膏油在涂抹，充满、浇灌、加力、滋润，在我里面供应我。 三 大能！大能！大能生命！大能生命是基督！祂已带我与祂同钉，使我不再作罪奴。祂也带我同祂复生，使我和祂同活着，经历祂的复活大能，在我里面供应我。 四 得胜！得胜！得胜生命！得胜生命是基督！祂在十架已经得胜，使我不再作俘虏。撒但、鬼魔、世界、人情，祂都为我全胜过；今来作我得胜生命，在我里面供应我。 五 荣耀！神圣！大能生命！得胜生命是基督！使我刚强，使我得胜，使我长大并成熟；使我变质，使我像祂，使我自由且超脱；直到那日被提变化，在我里面供应我。"
        },
        {
            "name": "D381主,你是我生命",
            "description": "一 主，你是我生命，活在我里面；带着神的丰盛，来将我充满。你的圣别性情，使我能成圣；你的复活大能，使我能得胜。 二 你这生命流通，我就蒙光照，使我活在光中，与你能相交；带来各种供应，也有所要求，使我得蒙洁净，享受你所有。 三 你是那灵运行，像膏油涂抹，将我心思、心、灵，全都浸润过，使我全人变化，成为你形状，直到成熟长大，满有你身量。 四 你的生命成分，成为我丰富，时常将我滋润，使我得复苏。生命吞灭死亡，软弱变刚强；释放消除捆绑，下沉变高昂。 五 因此我将自己，完全献给你，照着你的心意，活在交通里；不再立志挣扎，不再改自己，使你受到打岔，毫不能为力。 六 乃是完全停下自己的努力，让你运行、变化，使我脱自己；与众圣徒配搭，成为你身体，让你定居、安家，彰显你自己。"
        },
        {
            "name": "D382荣耀基督,亲爱救主",
            "description": "一 荣耀基督，亲爱救主，你是神的荣耀显出！原是永远无限的神，竟作时间有限的人。 荣耀基督，大神化身，奥妙、丰富，享受不尽！圣中之圣，人中之人，在我灵里作我福分！ 二 神的丰盛藏你里面，神的荣耀从你彰显；前在肉身成功救赎，今成那灵与我联属。 荣耀基督，大神化身，奥妙、丰富，享受不尽！圣中之圣，人中之人，在我灵里作我福分！ 三 凡父所有全由你承，凡你所是都归于灵；灵进我灵作你实际，使你成为我的经历。 荣耀基督，大神化身，奥妙、丰富，享受不尽！圣中之圣，人中之人，在我灵里作我福分！ 四 灵今藉你生命活话，在我里面将你实化；接受这话，接触这灵，你就作了我的供应。 荣耀基督，大神化身，奥妙、丰富，享受不尽！圣中之圣，人中之人，在我灵里作我福分！ 五 灵里敬拜，灵里瞻仰，如镜返照你的荣光，我就变成你的形状，使你从我得着显彰。 荣耀基督，大神化身，奥妙、丰富，享受不尽！圣中之圣，人中之人，在我灵里作我福分！ 六 惟有如此才能成圣，必须如此才能得胜；舍此无法摸着生命，舍此无路可以属灵。 荣耀基督，大神化身，奥妙、丰富，享受不尽！圣中之圣，人中之人，在我灵里作我福分！ 七 藉此你灵浸透全人，到处是你，到处是神！我就脱离天然自我，与众圣徒作神居所。 荣耀基督，大神化身，奥妙、丰富，享受不尽！圣中之圣，人中之人，在我灵里作我福分！"
        },
        {
            "name": "D383荣耀之中有一位",
            "description": "一 荣耀之中有一位，乃是神而人；圣洁、公义又智慧，光明且慈仁；祂曾为我舍生命，成功神救法，使我能有祂性情，使我能像祂。 二 荣耀之中有一位，乃是得胜王；黑暗权势祂摧毁，撒但祂击伤，冲破阴府升天庭，远超诸执政，使我与祂同高升，与祂同夸胜。 三 荣耀之中有一位，祂是我生命；时刻住在我心内，管理并引领，使祂圣洁的性情，成形在我心，使祂荣耀的生命，彰显于我身。 四 荣耀之中有一位，祂是我盼望；不久从天必归回，接我到天上，用祂荣耀的大能，改变我形状，使我变成祂荣形，与祂永相像。"
        },
        {
            "name": "D384一棵果树一道水河",
            "description": "一 一棵果树、一道水河，二者乃是乐园特色，供人饮食、解人饥渴，使人神前活着。 神在基督里作人食粮，基督成为灵供人营养；这无限之灵给我饱尝，我就将神全享。 二 果树乃指荣耀基督，来作人的生命食物，使人享受神的丰富，人就得到满足。 神在基督里作人食粮，基督成为灵供人营养；这无限之灵给我饱尝，我就将神全享。 三 水河乃指无限之灵，来作人的灵性供应，使人饱尝神的丰盛，人就成为神圣。 神在基督里作人食粮，基督成为灵供人营养；这无限之灵给我饱尝，我就将神全享。 四 荣耀基督作我生命，成为那灵活在我灵，使我调进神的性情，有分神的荣形。 神在基督里作人食粮，基督成为灵供人营养；这无限之灵给我饱尝，我就将神全享。 五 荣耀基督我肯尊崇，无限之灵我肯顺从，我就显出神的光荣，恩荣世世无穷！ 神在基督里作人食粮，基督成为灵供人营养；这无限之灵给我饱尝，我就将神全享。"
        },
        {
            "name": "D385主啊,你是吗哪",
            "description": "一 主阿，你是吗哪，已经从天降下；来作我的食物，使我得着饱足。 二 你是磐石裂破，流出活水为我；随时我都可喝，使我免去干渴。 三 现在我来就你，因我又渴又饥；用你自己喂我，给我活水解渴。 四 我愿吃你、喝你，吸取你的自己；饱尝你的生命，畅饮你的圣灵。 五 若非如此吸取，就难免去空虚；如此吃你、喝你，才能生活有力。"
        },
        {
            "name": "D386基督就是我的世界",
            "description": "一_ 基督就是我的世界：生命、喜乐、一切！祂是我力，时时提挈，离祂我就仆跌。当我愁苦我来就祂，无人如此安抚接纳；使我心乐，解我心忧，祂是我友！ 二 基督就是我的世界：百般试炼之助，处处照护，事事体贴，一再向我赐福。祂赐日光，又赐甘霖，祂赐收获，金谷丰稔；日光甘霖，金谷丰收，祂是我友！ 三 基督就是我的世界，对祂我必效忠！我怎能够将祂弃绝，当祂施恩重重？随祂行走，必不会错，有祂引领，昼夜无辍；随祂行走，夜以继昼，祂是我友！ 四 基督就是我的世界，更好朋友无需；我愿与祂完全联结，直到永世不渝。美丽生命，配此良友，美丽生命，直到永久；永久生命，永久逍游，祂是我友！"
        },
        {
            "name": "D387无伦罪恶如何深剧",
            "description": "一 无论罪恶如何深剧，无论道路如何崎岖，无论境遇如何可虑，主，你总是够用！ 二 遇到试炼，无论大小，有了挂虑，无论多少，即使脚步尽都跌倒，主，你总是够用！ 三 属地事物悦意称心，光天化日路途平顺，安逸竟成遮光之云，主，你当然够用！ 四 即使忧苦终日为患，失望、灰心、前途黑暗，心麻、灵木、欲祷无言，主，你仍是够用！ 五 不论我的环境如何，你手都在将我托着，使我经历你之于我，乃是全足之主！"
        },
        {
            "name": "D388一1 我已得到宇宙至宝",
            "description": "一 我已得到宇宙至宝，我心因此欢呼；欢呼基督给我得到，何等一位基督！ 二 我这基督是神羔羊，担当我的罪愆；又是神的公义太阳，发出医治光线。 三 我这基督是生命树，长在神的乐园；祂的美果作我食物，供应丰富、甘甜。 四 我这基督是生命泉，流出活水江河；在我里面流到永远，解除一切干渴。 五 我这基督是我祭司，为我显在神前，也是先知满有启示，且是君王掌权。 六 是我救主、中保、大夫、牧人、策士、元首、我兄、我父、我神、我主、师尊、良人、密友。 七 是我生命、能力、智慧：公义、圣洁、救赎；平安、喜乐、盼望、安慰、荣耀、亮光、道路。 八 我这基督充满万有，怎能述尽说竭？祂是首先、祂是末后、祂是一切一切！ 九 我既得到这样至宝，我心怎不欢呼！欢呼基督给我得到，何等一位基督！"
        },
        {
            "name": "D388一2 我已得到宇宙至宝",
            "description": "一 我已得到宇宙至宝，我心因此欢呼；欢呼基督给我得到，何等一位基督。 二 我这基督是神羔羊，担当我的罪愆；又是神的公义太阳，发出医治光线。 三 我这基督是生命树，长在神的乐园；祂的美果作我食物，供应丰富、甘甜。 四 我这基督是被击磐，流出活水江河；在我里面是生命泉，解我一切干渴。 五 是我生命、亮光、道路、安慰、安息、健康，是我夸口、荣耀、丰富、平安、喜乐、盼望。 六 是我智慧、是我公义、是我圣洁、实际、是我救赎、是我能力、是我释放、胜利。 七 我这基督是我祭司，为我显在神前，也是先知满有启示，且是君王掌权。 八 是我救主、中保、大夫、牧人、策士、元首、我兄、我父、我神、我主、师尊、良人、密友。 九 基督是我元帅、先锋，率领、争战、开路；是我守卫、向导、侍从，保守、引导、照护。 十 基督是我永远居所、是我丰富美地、是我堡垒、高台、避所、是我永远目的。 十一 基督是我愿望、倚靠、是我喜悦、满足；基督是我奖赏、目标、是我供应、帮助。 十二 基督是我丰沃肥土、是我春雨、甘露；基督是我真葡萄树，我在祂里居住。 十三 基督是我节期、月朔、是我真安息日；基督是我清晨、白天、是我今生、永世。 十四 我这基督充满万有，怎能述尽说竭？祂是首先、祂是末后、祂是一切一切！ 十五 我既得到这样至宝，我心怎不欢呼！欢呼基督给我得到，何等一位基督！"
        },
        {
            "name": "D389今世福乐没灭,基督属我",
            "description": "一 今世福乐没灭，基督属我！地上爱情断绝，基督属我！在此幽暗野地，无处可以安息，惟有基督可倚，基督属我！ 二 莫诱我心离开，基督属我！我愿与主同在，基督属我！你这今世欢娱，一时骗人之局，从我心中离去，基督属我！ 三 去罢，今世幻梦，基督属我！我今已经清醒，基督属我！凡我从前所慕，不过使我痛苦；惟主使我满足，基督属我！ 四 去罢，短暂今时，基督属我！来罢，长久永世，基督属我！来罢，可爱福气！来罢，甜美安息！来罢，恩主自己！基督属我！"
        },
        {
            "name": "D390耶稣,我救主,祂是我一切",
            "description": "一 耶稣，我救主，祂是我一切！奇妙的救主，何等的可悦！引导和保护，所有安度过，大能的救主─耶稣为我。 耶稣为我！耶稣为我！每时候，每处所，耶稣为我！ 二 耶稣于康健，耶稣于病痛，耶稣于富裕，或是于贫穷，无论是日光，无论是风波，祂是我平安─耶稣为我。 耶稣为我！耶稣为我！每时候，每处所，耶稣为我！ 三 祂是我磐石、堡垒和盾牌，祂是我生命、亮光和高台，我的保护者、我的避难所、我的救赎主─耶稣为我。 耶稣为我！耶稣为我！每时候，每处所，耶稣为我！ 四 祂是我先知、祭司和君王、我的生命泉、我的生命粮；祂是我信实和我的寄托、我的拯救角─耶稣为我。 耶稣为我！耶稣为我！每时候，每处所，耶稣为我！ 五 耶稣于喜乐、或是于痛苦，损失或利益，祂是我宝库；无论在何处，祂顾我软弱，留世或离世─耶稣为我。 耶稣为我！耶稣为我！每时候，每处所，耶稣为我！"
        },
        {
            "name": "D391你这“恬静”隐密之源",
            "description": "一 你这“恬静”隐密之源，你这神圣全足的爱；是我帮助，是我靠山，我的安全是你同在；我从一切忧困、罪缠，前来藏身在你里面。 二 你是我的一切需要，劳中之息，苦中之逸；你是敷我伤心之膏，乱时之安，损时之益；受虐之时，是我笑脸；蒙羞之时，是我冠冕。 三 缺乏之时，是我供给；受困之时，是我释放；软弱之时，是我能力；黑暗之时，是我亮光；愁苦之时，是我喜乐；死亡之中，是我复活。 四 你这“恬静”隐密之源，你这神圣全足的爱，我愿藏身在你里面，享受你的甜美同在：你是我的一切一切，享受不尽、取用不竭！"
        },
        {
            "name": "D392祂是一切最亲",
            "description": "一 祂是一切最亲─我所一切最爱；人生平常所寻，人生终久所赖。 二 缺乏之时预备，无倚之时扶持，所有美时，最美，无论何时，信实。 三 无穷喜乐，原因，年日移换，不改；祂是一切最亲─我所一切最爱。"
        },
        {
            "name": "D393祂是乐中之乐",
            "description": "一 祂是乐中之乐，祂已解我干渴；祂是歌中之歌，祂今消我寂寞。 二 祂是美中之美，合我人生口味；祂是贵中之贵，是我无上宝贝。 三 祂是命中之命，使我从死复生；祂是圣中之圣，使我与世不并。 四 祂是义中之义，使我神前站立；祂是力中之力，使我路中不疲。 五 祂是能中之能，使我如鹰上腾；祂是胜中之胜，使我得占上风。 六 祂是强中之强，将我全人释放；祂是壮中之壮，使我心灵坚刚。 七 祂是王中之王，祂今作我心皇；祂是光中之光，时时使我明亮。 八 祂是主中之主，祂今住我心府；祂是路中之路，处处引我脚步。 九 祂是医中之医，医我灵、魂、身体；祂是奇中之奇，使我荣耀无比。 十 祂是望中之望，吸我心情向上；祂是赏中之赏，引我脚步前往。 十一 祂是爱中之爱，配我全心感戴；祂是耐中之耐，配我永远敬拜。 十二 祂是雄中之雄，惟祂配我尊崇；祂是荣中之荣，惟祂配我称颂。"
        },
        {
            "name": "D394前要的是祝福,今要主自己",
            "description": "一 前要的是祝福，今要主自己；前要的是医治，今要主而已；前我贪求恩赐，今要赐恩者；前我寻求能力，今要全能者。 永远举起耶稣，赞美主不歇；一切在于基督，主是我一切。 二 前常用手抓主，今主手牵我；前常无所适从，今抛锚稳妥；前是宝贵感觉，今凭主口说；前是频频苦试，今完全信托。 永远举起耶稣，赞美主不歇；一切在于基督，主是我一切。 三 前是忙于打算，今则靠祈求；前是悬切挂虑，今则主担忧；前随我之所欲，今听主支配；前不住的讨问，今不断赞美。 永远举起耶稣，赞美主不歇；一切在于基督，主是我一切。 四 前我欲利用主，今则主用我；前是我的事业，今为主工作；前欲得人称赞，今求主欢喜；前不过半得救，今被救到底。 永远举起耶稣，赞美主不歇；一切在于基督，主是我一切。 五 前羡慕得着主，今知主属我；前我灯将熄灭，今则光炳烁；前所望的是死，今等候被提；我所有的一切，都在主自己。 永远举起耶稣，赞美主不歇；一切在于基督，主是我一切。"
        },
        {
            "name": "D395惟有耶稣是我题目",
            "description": "一_ 惟有耶稣是我题目，我的信息是耶稣；惟有耶稣是我歌赋，我所仰望是耶稣。 惟有耶稣，永是耶稣，我们歌颂这耶稣，祂是救主、生命、大夫，祂是君王建国度。 二 惟有耶稣是我救主，担当我的所有罪，一次成功永远救赎，使我得以蒙恩惠。 惟有耶稣，永是耶稣，我们歌颂这耶稣，祂是救主、生命、大夫，祂是君王建国度。 三 惟有耶稣是我生命，救我脱离罪与己；惟有耶稣用祂圣灵，充满我心作我力。 惟有耶稣，永是耶稣，我们歌颂这耶稣，祂是救主、生命、大夫，祂是君王建国度。 四 惟有耶稣是我大夫，担当我的病与疾；复活生命、升天丰富，祂都分赐祂肢体。 惟有耶稣，永是耶稣，我们歌颂这耶稣，祂是救主、生命、大夫，祂是君王建国度。 五 惟有耶稣是我能力，是祂赐下五旬节；哦主，求你使我得以充满圣灵常胜捷。 惟有耶稣，永是耶稣，我们歌颂这耶稣，祂是救主、生命、大夫，祂是君王建国度。 六 我们现在等候耶稣，要听祂来的招呼；但是始终惟有耶稣，惟有耶稣万有主。 惟有耶稣，永是耶稣，我们歌颂这耶稣，祂是救主、生命、大夫，祂是君王建国度。"
        },
        {
            "name": "D396当我不见基督容华",
            "description": "一 当我不见基督容华，时间何等无味、可厌！甘甜的鸟、甘甜的花，对我就不再是甘甜；可爱太阳如失光线，田野枉欲表现欢喜；当我快乐在祂里面，阴霾也如晴空美丽。 二 祂名发出最美香味，祂声成为最甜音乐，祂的同在展我愁眉，使我里面尽都欢悦；祂若如此不断亲密，我就无何可怕、可求，无人快乐与我可比，我的春日长年常有。 三 看见祂面我就甘甜，我就只求祂的欢喜，不论时地有何改变，不能改变我的心意；只要感觉祂的爱恋，宫殿也成可笑玩具，监狱可成荣耀宫殿，如果基督和我同居。 四 我主，若我真是属你，你若是我诗歌、太阳，请问为何我仍忧悒？为何严冬这样久长？或将黑云赶离我天，恢复你的欢乐同在；或接我到你的面前，无冬昏昧，无云叆叇。"
        },
        {
            "name": "D397基督是我主观经历",
            "description": "一 基督是我主观经历，住于我灵作生命；基督是我一切一切，我得与祂成一灵。 哦，基督是我主观的经历，实际、甘甜又丰富！哦，基督是我一切的一切，我的需要全应付！ 二 基督是我主观经历，时时供我以生命；生命之灵使我复苏，天天使我灵高升。 哦，基督是我主观的经历，实际、甘甜又丰富！哦，基督是我一切的一切，我的需要全应付！ 三 基督是我主观经历，变化我的魂生命；更新我的心思、意志，将我模成祂荣形。 哦，基督是我主观的经历，实际、甘甜又丰富！哦，基督是我一切的一切，我的需要全应付！ 四 基督是我主观经历，使我全人都超脱；藉祂生命律的大能，在我灵中释放我。 哦，基督是我主观的经历，实际、甘甜又丰富！哦，基督是我一切的一切，我的需要全应付！ 五 基督是我主观经历，事事作我的准绳，管理、改正、规律、引导，处处予我以调整。 哦，基督是我主观的经历，实际、甘甜又丰富！哦，基督是我一切的一切，我的需要全应付！ 六 基督是我主观经历，使我所需无缺欠；用祂丰富将我供应，使我得享神丰满。 哦，基督是我主观的经历，实际、甘甜又丰富！哦，基督是我一切的一切，我的需要全应付！"
        },
        {
            "name": "D398基督今日于我",
            "description": "一 基督今日于我，客观也主观；客观，祂在天上为我在代辩；主观，祂在我里作我的生命，时刻将祂自己由衷来供应。 二 祂在天上坐在父神的右边，为我作大祭司将血献神前；在天作我中保，担负我重担，凭祂爱心、忠诚，办理我案件。 三 祂是生命之灵，住在我灵中，在此作我生命，万有且带同；作我内心力量，恩惠时供应；作我里面侍从，维持以大能。 四 祂在天上为我作一得荣人，作我开路先锋，幔内显荣身；在那属天境地，以祂的自己，将人带到神里，人、神得成一。 五 祂在我里使我有分神丰满，祂乃那灵将神带到我里面；藉着启示，使神成为我实际，生命之中，神、人相调成为一。 六 升天客观救主，今住高天上，不久祂要归回，众目得观赏；内住主观基督，今活我灵里，不久祂要显出，改变我贱体。 七 日子不久要到，天地要结联，在新圣城撒冷，神、人再无间；在那荣耀时日，客观与主观在我相调为一，完全又永远。"
        },
        {
            "name": "D399神的心意所喜所爱",
            "description": "一 神的心意所喜所爱：基督启示我灵中；不是接受外面宗教，乃让基督来居衷。 神的心意所喜所爱：基督作到我里面；不是有何外面成就，乃让基督来扩展。 二 神的心意所喜所爱：基督活在我里面；不是注意外面事工，乃享基督作恩典。 神的心意所喜所爱：基督作到我里面；不是有何外面成就，乃让基督来扩展。 三 神的心意所喜所爱：基督成形我魂间；不是跟随外面仪式，乃让基督时加添。 神的心意所喜所爱：基督作到我里面；不是有何外面成就，乃让基督来扩展。 四 神的心意所喜所爱：基督安家在心头；不仅外面对祂事奉，更让基督全占有。 神的心意所喜所爱：基督作到我里面；不是有何外面成就，乃让基督来扩展。 五 神的心意所喜所爱：基督成为我盼望；不是外面客观荣耀，乃是基督作荣光。 神的心意所喜所爱：基督作到我里面；不是有何外面成就，乃让基督来扩展。 六 神的心意所喜所爱：基督居衷作一切；不是外面有何得着，乃有基督作秘诀。 神的心意所喜所爱：基督作到我里面；不是有何外面成就，乃让基督来扩展。"
        },
        {
            "name": "D400哦主,在我你是生命",
            "description": "一 哦主，在我你是生命，对我也是一切；何其亲切、何其便利，永远取用不竭！ 哦主，你是生命之灵，对我何亲何近！亲切、便利，令人赞赏，又是甜美、常新。 二 对于我的大小需要，你是丰富供应；何其全备、何其充足，我得应用于灵。 哦主，你是生命之灵，对我何亲何近！亲切、便利，令人赞赏，又是甜美、常新。 三 你作膏油涂抹、运行，时常顾我软弱；藉你能力无限供应，使我刚强、灵活。 哦主，你是生命之灵，对我何亲何近！亲切、便利，令人赞赏，又是甜美、常新。 四 生命之律灵中规律，使我得享自由；你的实际所有丰富，将我全人浸透。 哦主，你是生命之灵，对我何亲何近！亲切、便利，令人赞赏，又是甜美、常新。 五 你是与我永远成一，无比神圣联结；永远与我成为一灵，永远不再隔绝。 哦主，你是生命之灵，对我何亲何近！亲切、便利，令人赞赏，又是甜美、常新。 六 愿你在我全人居衷，在我心中安家；一部一部、荣上加荣，将我全人变化。 哦主，你是生命之灵，对我何亲何近！亲切、便利，令人赞赏，又是甜美、常新。"
        },
        {
            "name": "D401我今得着何等自由",
            "description": "一 我今得着何等自由，基督已经释放我！罪的权势、死的毒钩，从我身上全脱落！ 基督使我得胜有余，仗祂十架我夸胜！生命大能、圣灵的律，使我刚强而有能！ 二 基督使我脱离律法，永远向着律法死；完全活在恩典之下，不受律法的挟制。 基督使我得胜有余，仗祂十架我夸胜！生命大能、圣灵的律，使我刚强而有能！ 三 基督已经定罪了罪，除掉罪恶的权势；罪在我身再无地位，我从罪里得开释。 基督使我得胜有余，仗祂十架我夸胜！生命大能、圣灵的律，使我刚强而有能！ 四 基督已经将死废去，显出不坏的生命；胜过死亡顽强禁拘，彰显复活的大能。 基督使我得胜有余，仗祂十架我夸胜！生命大能、圣灵的律，使我刚强而有能！ 五 基督已经毁坏撒但，审判世界和邪灵；使我脱离黑暗、死权，进入光明与生命。 基督使我得胜有余，仗祂十架我夸胜！生命大能、圣灵的律，使我刚强而有能！ 六 基督赐我够用恩典，用祂能力覆庇我；在我软弱显得完全，使我喜欢夸软弱。 基督使我得胜有余，仗祂十架我夸胜！生命大能、圣灵的律，使我刚强而有能！"
        },
        {
            "name": "D402不是字句律法,乃是生命主",
            "description": "一 不是字句律法，乃是生命主，神愿赐给我们，救我脱重负；不是任何道理，乃是主基督，使我脱离自己，不再作罪奴。 二 任何一种仪式，任何的教训，不能点活我灵，不能变化魂；乃是活的基督，赐给我生命，使我活出神命，照神所命定。 三 不是任何哲学，任何的伦理，能照基督模出祂的众肢体；乃是基督自己，在我人性里，藉祂复活大能，作成祂身体。 四 不是任何宗教，也非基督教，能将神旨成就，够上神所要；乃是内住基督，作我的一切，成全神的心意，问题全解决。 五 我们从主所得恩赐与功用，全都不能顶替基督的内容；必须基督自己作我的一切，惟有基督自己是我之所缺。"
        },
        {
            "name": "D403哦,我主的神圣丰富",
            "description": "一 哦，我主的神圣丰富，深阔无人能测透；神性所有一切丰富，在祂全归我享受。 神圣丰富！荣耀丰富！基督丰富全为我！深广无限，人难测度，却成实际我得着！ 二 哦，我主的神圣丰富，一切一切全包括：生命、亮光、智慧、能力、医治、平安和喜乐。 神圣丰富！荣耀丰富！基督丰富全为我！深广无限，人难测度，却成实际我得着！ 三 完全救赎、丰满救恩、称义、成圣并释放、复活大能、升天超越，神所喜爱的宝藏！ 神圣丰富！荣耀丰富！基督丰富全为我！深广无限，人难测度，却成实际我得着！ 四 哦，我主的神圣丰富，乃是神来作一切！凡神所是并祂所有，全在我灵被领略。 神圣丰富！荣耀丰富！基督丰富全为我！深广无限，人难测度，却成实际我得着！ 五 哦，我主的神圣丰富，谁能穷知其所有！长、阔、高、深，无法测量，却都作了我享受！ 神圣丰富！荣耀丰富！基督丰富全为我！深广无限，人难测度，却成实际我得着！ 六 愿我认识我主丰富，丰满经历神基督；并与别人共同分享，使神心满、我意足。 神圣丰富！荣耀丰富！基督丰富全为我！深广无限，人难测度，却成实际我得着！"
        },
        {
            "name": "D404祂带领我,此意何美",
            "description": "一_ 祂带领我，此意何美！此言充满天上安慰！处处、事事、所是、所作，都有主手来带领我。 祂带领我，祂带领我，祂是亲手在带领我；不分时地，我都随着，因祂亲手在带领我。 二 有时似堕痛苦深渊，有时似在快乐伊甸；或遇平顺，或遭风波，都有主手来带领我。 祂带领我，祂带领我，祂是亲手在带领我；不分时地，我都随着，因祂亲手在带领我。 三 主阿，愿你紧握我手，领我一生随你而走；是福是苦由你定夺，只要你手来带领我。 祂带领我，祂带领我，祂是亲手在带领我；不分时地，我都随着，因祂亲手在带领我。 四 等我行完今生路程，靠你恩典完全得胜；死河寒波我亦不躲，因你至终亲手领我。 祂带领我，祂带领我，祂是亲手在带领我；不分时地，我都随着，因祂亲手在带领我。"
        },
        {
            "name": "D405恩主,我爱你",
            "description": "一 恩主，我爱你，我深知你属我；一切罪中乐，我为你全摆脱。你是我救主，曾流血将我买；如果我爱你，主耶稣，是现在！ 二 恩主，我爱你，因为你先爱我，为我在加略将赎价已付妥。爱你，是因为荆棘冕你肯戴；如果我爱你，主耶稣，是现在！ 三 活着我爱你，到死了也爱你；并要赞美你，只要你给气息。即是死临到，我仍然要表白：如果我爱你，主耶稣，是现在！ 四 在那无止境喜乐的荣耀里，我要在光中到永远敬拜你；头戴荣耀冕，我还要唱出来：如果我爱你，主耶稣，是现在。"
        },
        {
            "name": "D406交通何甜美,喜乐何丰盈",
            "description": "一 交通何甜美，喜乐何丰盈，安息在那永久膀臂中；福气何全备，平安何神圣，安息在那永久膀臂中。 安息！安息！平安稳妥，一无惊恐；安息！安息！安息在那永久膀臂中。 二 今行这旅程，心中满平安，安息在那永久膀臂中；越行越光明，恩光照灿烂，安息在那永久膀臂中。 安息！安息！平安稳妥，一无惊恐；安息！安息！安息在那永久膀臂中。 三 有何我所惧？有何我所怕？安息在那永久膀臂中；与主永同居，平安无复加，安息在那永久膀臂中。 安息！安息！平安稳妥，一无惊恐；安息！安息！安息在那永久膀臂中。"
        },
        {
            "name": "D407救主耶稣,我的太阳",
            "description": "一_ 救主耶稣，我的太阳，有你同在夜也明亮，勿让人世有云遮掩仆人心眼不见慈颜。 二 倦眼欲合，频频催眠，睡如甘露，润我夕荐，深愿今晚最后思念，乃是永世息你胸前。 三 与我同在自晨至夕，离你我觉生无意义，无你我惧死荫临到，求你相偕自晚至朝。 四 当我睡醒，求主赐福，扶我行走人生路途，直至那日被提你旁，溶化在你爱的海洋。"
        },
        {
            "name": "D408你名似膏香",
            "description": "一 你名似膏香，你爱比酒美，你若来吸引，有谁不跟随？我们若跟随羊群的脚踪，我们必进入你爱的交通。 二 祂是我良人，我是祂佳偶，祂将我吸引，我将祂追求；祂香如没药，我愿藏心房，祂美似凤仙，我愿戴身上。 三 进入祂爱里，享受祂肥甘，躺在祂怀中，饱尝祂香甜；祂爱为旌旗，将我身遮藏，祂情似美物，使我心舒畅。 四 良人属于我，我也属于祂，祂是牧养者，我是百合花。惟愿天快曙，黑影全飞散，见祂如朝鹿，显在比特山。 五 同死的没药，复活的乳香，来将我薰透，好给祂欣赏；北风阿，兴起，南风阿，吹来，来使我心园，成为祂心爱。 六 愿在祂眼中，美丽如良鸽，愿在祂面前，皎洁似百合；愿我全属祂，作祂乐中乐，像祂全属我，是我歌中歌。 七 美丽如月亮，得有祂形像，皎洁似太阳，得有祂身量；全属我良人，使祂命显彰，全为我良人，使祂心舒畅。 八 你是我生命，我是你活像，爱情的联结，如死之坚强，无何能消灭，无何能替换，直到你显现，在那香草山。"
        },
        {
            "name": "D409我有一位好朋友",
            "description": "纯享版 一 我有一位好朋友，我是非常宝贵；祂是爱我如此温柔，祂爱非常甜美；我不能活无祂之处，我爱祂的提握；所以我们就同住，我主与我。 二 有时我几乎卧倒，祂知我的软弱，当祂叫我向祂倚靠，我乐受祂扶托；祂带我走光明途径，日过光明生活；所以我们就同行，我主与我。 三 祂知我爱祂几多，祂知我爱浅深；但祂是用何爱爱我，我永不能说清；乃是一爱永远不衰，越过越像热火；所以彼此就相爱，我主与我。 四 我告祂以我痛苦，告祂以我欢喜；我告祂以我所羡慕，告祂以我刺激；祂告我以所当策励，告我以所当作；我们彼此吐心意，我主与我。 五 祂知我心真羡慕能救一个灵魂，祂就叫我为祂外出，去报爱的新闻；祂叫我说祂的奇爱，并祂受死经过；我们如此常同在，我主与我。 六 祂告我以祂国度离此并不太远；祂心切望能够尽速把我带到那边；无终幸福，喜乐在望，还有荣耀宝座，不久我们同作王，我主与我。"
        },
        {
            "name": "D410哦,在荣耀里的基督",
            "description": "一_ 哦，在荣耀里的基督，已将我心全照亮；非像微星暗中光顾，乃是明光胜太阳。地上全是黑暗、阴影，无何能以得我心，惟祂所行艰苦途径，值得我心来宝珍。 二 世人乃靠属地之光，艰苦疲困度人生；我见之光来自天上，远胜午日放光明：毫无遮蔽，永不衰亏，使我得见祂荣面，和祂爱的无限宝贵，并祂恩典的丰满。 三 得见祂的奇妙荣耀，并祂更妙的奇爱，如何为我已经得到高超地位到万代。幔子已撤，非仅一瞥，乃是幔内来安居；注视祂面无间无歇，得听隐密的话语。 四 我已看见基督荣面，别事请勿向我题；我已听见祂的恩言，这已够使我满意。藉祂荣耀所发光辉，有福荣面我已见，这个荣耀且要成为我的住处到永远。"
        },
        {
            "name": "D411夕阳西沉大地静",
            "description": "一 夕阳西沉大地静，猬务完毕我心定，晚星高照暗中明，幽夜近主灵里清，静候俯伏。 近乎，近乎，近乎，可近之主！我心所羡灵所慕，是你可爱的面目，可亲之主！ 二 在这宇宙广厦中，我心寻求你面容，深愿能在我四围，所见全是你光辉，使我满足。 近乎，近乎，近乎，可近之主！我心所羡灵所慕，是你可爱的面目，可亲之主！ 三 当这夜影越幽深，我心切慕越殷勤，愿能冲过众星辰，得见你面近你身，永不孤苦。 近乎，近乎，近乎，可近之主！我心所羡灵所慕，是你可爱的面目，可亲之主！ 四 到这黑夜与星辰，从我眼前全逝逊，愿那永远的早晨，为我带来你荣身，夜影俱无。 近乎，近乎，近乎，可近之主！我心所羡灵所慕，是你可爱的面目，可亲之主！"
        },
        {
            "name": "D412恩主,我今凭信摸你",
            "description": "一_ 恩主，我今凭信摸你，你是供给的源头；凭信取用你的能力，藉你宝血来领受。 摸你，就得生命供应，藉着你灵的运行；你灵将我纯洁、充盈，使我得享你丰盛。 二 凭信取用，凭信摸你，凭信应用你丰富；我的全人向你开启，你之所是向我注。 摸你，就得生命供应，藉着你灵的运行；你灵将我纯洁、充盈，使我得享你丰盛。 三 摸你，恩主，摸你更深，摸而取用你丰盛；从你接受，恩上加恩，我就流露你生命。 摸你，就得生命供应，藉着你灵的运行；你灵将我纯洁、充盈，使我得享你丰盛。 四 能力、智慧、慈爱、恩宠，凡我需要你供应；使我摸你，使我取用，摸你、取用，不稍停。 摸你，就得生命供应，藉着你灵的运行；你灵将我纯洁、充盈，使我得享你丰盛。"
        },
        {
            "name": "D413无别声音破此静寂",
            "description": "一 无别声音破此静寂，无别踪迹侵扰此光景，只有祂美丽、宝贝的自己，和祂可爱的柔声。 宝贝的救主、亲爱的耶稣，可否求你向我说出：你曾为何故，你究是何如，在这安静属天处？ 二 安静之中有祂莅止，祂向我密语，深入我心，带我进内室，向我表意思，说祂是我的爱人。 宝贝的救主、亲爱的耶稣，可否求你向我说出：你曾为何故，你究是何如，在这安静属天处？ 三 在此就是属天圣境，不许有声音，一切安静；我喜乐来近，我渴求来饮你肯表露的爱情。 宝贝的救主、亲爱的耶稣，可否求你向我说出：你曾为何故，你究是何如，在这安静属天处？ 四 在这俯伏安静之中，主耶稣，我不敢稍动弹；恐有音失踪，恐有语落空，我失你爱的片段。 宝贝的救主、亲爱的耶稣，可否求你向我说出：你曾为何故，你究是何如，在这安静属天处？ 五 我魂，当息！我心，当足！你已达到最高快乐间：安卧你救主亲爱的胸府，注视祂的可爱面。 宝贝的救主、亲爱的耶稣，可否求你向我说出：你曾为何故，你究是何如，在这安静属天处？"
        },
        {
            "name": "D414进入幔内,就必出到营外",
            "description": "一_ 进入幔内，就必出到营外，尝到天美，就必丢弃地爱；圣中之圣如果满足我心，空中之空岂能欺骗我魂？ 二 进入幔内，就必出到营外，天一同在，就必使地离开；天上荣耀如果吸引我灵，地上福乐岂能霸占我情？ 三 进入幔内，瞻仰荣耀基督，出到营外，跟随卑微耶稣；宝座、冠冕，如果将我鼓舞，马槽、十架，岂能使我裹足？ 四 进入幔内，吸取复活大能，出到营外，奔跑十架路程；我若看见祂在天上面容，就必步武祂在地上脚踪。 五 进入幔内，饱尝天上肥甘，出到营外，忍受地上艰难；地上经历虽使我心酸痛，天上交通却叫我灵赞颂。 六 进入幔内，享受主的上好，出到营外，供应人的需要；天上生命如果从我活出，地上灵魂就必因我得福。 七 进入幔内，直到幔子不存，出到营外，直到营都灭尽；直到天地所有同归于一，直到神、人永远不再分离。"
        },
        {
            "name": "D415在祂同在的秘密处",
            "description": "一 在祂同在的秘密处，我得安居何甘美！在祂面前时常俯伏，所学功课何宝贵！忧虑不能将我搅扰，试炼也不能压住；每逢撒但引诱吼叫，我就到祂隐密处，我就到祂隐密处。 二 当我带着疲倦、干渴，来到祂的翅膀间，就得荫庇、凉爽、快乐，活泉清澈而新鲜；在此投身救主胸怀，彼此交通满香甜；我虽尝试，也说不来祂那秘密的语言。 三 但有一事是我所知：当我向祂诉苦情，祂就耐心听我心事，并且鼓舞我萎灵。你想从来祂不责备？那祂就是很虚伪，如果祂是从来也未责备祂所见的罪。 四 这隐密处如何美佳，如果你也愿知晓，请去住在祂的荫下，就必尝到这味道；若你的灵与祂相交，安静住于祂荣光，你的脸面就必返照祂那荣美的形像。"
        },
        {
            "name": "D416我已相信真事实",
            "description": "一 我已相信真事实，我已接受主的死，我已经过外院子，阿利路亚，赞美主！藉主赎罪的宝血，我得归神成圣洁，不再有分于罪孽，阿利路亚，赞美主！ 阿利路亚！阿利路亚！裂开幔子我已过，这里荣耀不败落！阿利路亚！阿利路亚！我今在我王的面前过生活！ 二 外层幔子我已过，进入头层的圣所，神圣供应全得着，阿利路亚，赞美主！我今与神已和谐，经过祭坛全圣别，神外世界永弃绝，阿利路亚，赞美主！ 阿利路亚！阿利路亚！裂开幔子我已过，这里荣耀不败落！阿利路亚！阿利路亚！我今在我王的面前过生活！ 三 内层幔子我也过，进入二层至圣所，来到神的施恩座，阿利路亚，赞美主！今在神前过生活，以神作我的居所，不再有己的间隔，阿利路亚，赞美主！ 阿利路亚！阿利路亚！裂开幔子我已过，这里荣耀不败落！阿利路亚！阿利路亚！我今在我王的面前过生活！ 四 我今是神的祭司，经过救赎才如此，身分地位何确实，阿利路亚，赞美主！我今是在灵里面，活在神的荣耀前，夜以继昼不间断，阿利路亚，赞美主！ 阿利路亚！阿利路亚！裂开幔子我已过，这里荣耀不败落！阿利路亚！阿利路亚！我今在我王的面前过生活！"
        },
        {
            "name": "D417夜影尚存,晨光未现",
            "description": "一 夜影尚存，晨光未现，重新来到恩主面前；祂在里面放明、照耀，我得看见祂的荣颜。向我发言、给我看见：祂的丰富是为今天；甜美、欢乐，将祂享受，所有饥饿全变饱满。 二 主灵藉话与我交谈，直到我心发出颂赞，生命活泉，带着恩力，在我里面涌流潺潺。向我发言、给我看见：祂的丰富是为今天；清爽、畅快，将祂欢饮，所有干渴全都消减。 三 当我欢留于祂面光，祂以温情对付、指点；用祂神圣、宝贵成分，浸透全人、供应无限。向我发言、给我看见：祂的丰富是为今天；多方、丰满将祂享受，所有问题全都逃窜！"
        },
        {
            "name": "D418住在主里面,无上的福气",
            "description": "一 住在主里面，无上的福气，常与主交通，甜美的经历；住在主里面，主与我联合，常与主交通，我与主无隔。 二 住在主里面，恩膏必运行，常与主交通，圣灵必引领；顺服主恩膏，得享主肥甘，跟随主圣灵，必作主同伴。 三 住在主里面，恩光必照明，常与主交通，黑影必除净；恩光一顺从，生命必增长，黑影全脱离，心、灵才舒畅。 四 住在主里面，软弱变刚强，常与主交通，生命吞死亡；住在主里面，叹息变歌唱，常与主交通，喜乐代忧伤。 五 住在主里面，撒但难攻击，常与主交通，世界失吸力；住在主里面，罪恶无权势，常与主交通，自己必消逝。 六 住在主里面，模成主荣形，常与主交通，充满主生命；住在主里面，经历主大能，常与主交通，吸取主丰盛。 七 住在主里面，心、灵在渴慕，常与主交通，圣灵在催促；惟愿我全人浸在主里面，与主溶为一，从今到永远。"
        },
        {
            "name": "D419我主,你说你是真树",
            "description": "一 我主，你说你是真树，我是你的真枝子；但我不知为何缘故，我是如此不结实。 二 我心羡慕结果更多，更能彰显你生命；更能荣耀归与宝座，更能祷告得答应。 三 但是，主阿，我不明白“常在里面”的圣言；我越追求要去“常在，”我越发现在外边。 四 我不觉得我在里面，我也祷告并立志！但你都像隔开很远，生命仍然无果子。 五 但你是说，你已是树，我也已是你枝子；当我信你作我救主，圣灵已成此事实。 六 我今已是在你里面，再也不必求加入；我是已经与你结联，完全合一的骨肉。 七 秘诀不是要我“去在，”事实是我“已在”内；所求乃是不要离开，不是如何得地位。 八 我已在内，已在你内！这是神作的事实！不必祷告，不必行为，乃是神手的设施。 九 我已在内怎求入内，我是何等的愚昧，现今我只欢乐赞美，相信圣言的无伪。 十 我今只有完全安息，知道你是我一切，你是生命、你是能力，而我一切都了结。"
        },
        {
            "name": "D420住在你里面,这是我心愿",
            "description": "一 住在你里面，这是我心愿，住在你里面，时刻不间断；枝子如何与葡萄树相联，我也深愿，主，住在你里面。 二 住在你里面，你富我享受，你所是一切，得藉我流露；愿作你身上常新的枝子，彰显你生命，结果永不止。 三 住在你里面，罪、己失权能，再无法胜过你内住生命；与你相结联，深处互交通，灵就能管治魂一切活动。 四 住在你里面，得知你心意，摸着你同在，进入你秘密；喜乐与平安要将我充溢，你话的供应也作我能力。"
        },
        {
            "name": "D421无你,我就无法想",
            "description": "一 无你，我就无法想，不能立定地位，我无力量和善良，我无自己智慧；但你，亲爱的救主，一切中的一切，软弱要变成祝福，如果我被提挈。 二 无你，我就无法想，这路何等的长，我是疲倦身不强，叹息代替诗章；我怎可以能无你？我并不能识路；但你识路直到底，不肯让我迷途。 三 无你，我就无法想，耶稣，亲爱救主；就是我眼无印象，你仍亲近无误；何等孤单何等痛，在这生疏人地，若无甘甜的交通，若无你的安息。 四 无你，我就无法想，无人能够认识我灵奇深的意向，将它需要解释；我心秘密的角落，无人能够进入，来慰、来静并来托，只有你能，我主。 五 无你，我就无法想，年日已经不多，我是须与人同样孤独渡河而过；但你永远不离开，不管浪有几多，我知你仍要施爱，并低声说：“是我。”"
        },
        {
            "name": "D422主,我还有谁在天上",
            "description": "一 主，我还有谁在天上？惟有你！惟有你！我的一生只此可唱：主为我！主为我！祂已为我流血辛劳，祂作我的赎罪羊羔，使我这人与神和好，主为我！主为我！ 二 我不追求自私福气，我要主！我要主！我不羡慕镀金玩意，我要主！我要主！自私福气不能长久，性质规定瞬息罢休，我的喜乐永远存留，我要主！我要主！ 三 我今弃绝为富思想，主为我！主为我！我不盼望自己安享，主为我！主为我！无花果树虽不发旺，葡萄、橄榄无一可享，棚内无牛、圈中无羊，主为我！主为我！ 四 我心现今完全安息，主为我！主为我！不怕试炼常来攻击，主为我！主为我！任凭引诱力量汹涌，我们靠主能够强勇，能够冷笑它们无用，主为我！主为我！ 五 当我人生路程将毕，我要主！我要主！安全倚靠祂的手臂，我要主！我要主！我的躯壳虽有痛苦，所有自然力量都无，我仍高声歌唱欢呼，我要主！我要主！"
        },
        {
            "name": "D423意志薄弱,能力软弱",
            "description": "一 意志薄弱，能力软弱，盼望已经全都消灭；只有信托你的工作将我这人温柔提挈。 二 尽我所有，所有失败，失败至今，失败频仍；无何可信，信你能耐，能够抓我听你命令。 三 当我的心稍微高仰，我就近乎跌倒危地；我不敢作，我不敢想，事事处处，我需要你。 四 你是救主…刚强…体贴，哦主，我今寻求你面；虽然我是弱中弱者，我的能力是你恩典。"
        },
        {
            "name": "D424我心安息在于主",
            "description": "一 我心安息在于主！这才真是安息！除此，全能的耶稣，罪人有何希冀？你光是我的智慧，你爱是我奋勉；你在荣耀的地位，天天引我进前。 二 我罪虽大无法比，你赐恩典更大；你是羔羊来献祭，你死我免受罚；我从罪中得释放，就从灰尘重回；你话是我的亮光，你血是我宝贝。 三 温柔的主，你目的，惟愿从我得成；为着遵行你旨意，我今奉献此生。我虽是真的软弱，可是你是能力；你的子民万事绰，只要他们有你。 四 黑云罩我最黑时，正是你最近我，来使我信能坚持，来教我灵不懦。在你怀里我安卧，注视你的荣颜；你是我的安息所，撒但徒然离间。 五 是你使我能喜乐，是你使我释放；因此我要献诗歌，向你永远称扬。地上福乐和爱情，来源纵然全涸，只须你恩有供应，或生或死都可。"
        },
        {
            "name": "D425我是受造的瓦器",
            "description": "一 我是受造的瓦器，宝贝基督放我里；我须作祂的器皿，祂作内容来藏隐。 二 照祂形像我被造，适合基督来住着；神使器皿的形状，与其内容能相像。 三 祂今居留在我灵，用祂大能来支撑；我得与祂成一灵，受祂实际的供应。 四 天天居衷在感动，时时调和相交通；所有脚步祂保守，每一部分祂浸透。 五 让祂由衷得表现，使祂在我被人见；我须透明又透亮，祂可藉我得显彰。 六 变化乃是我所需，全人破碎无所余；泥土得改原形状，变成宝贝的模样。"
        },
        {
            "name": "D426当我同主行动",
            "description": "一 当我同主行动，在祂话的光中，何等荣耀照在我全身；当我肯听命令，祂就充满我灵，祂充满信而顺从的人。 信而顺从！因为除此以外，不能得主的喜爱─惟有信而顺从！ 二 地无一点黑影、天无一片暗景能迷漫，当祂显露笑容；没有疑惑畏惧、没有流泪忧虑能存在，若我信而顺从。 信而顺从！因为除此以外，不能得主的喜爱─惟有信而顺从！ 三 没有一个重担、没有一点为难，祂是不顾，让我们苦痛；所有伤心损失、所有厌弃羞耻都成祝福，若信而顺从。 信而顺从！因为除此以外，不能得主的喜爱─惟有信而顺从！ 四 但我不能领会祂爱何等的美，若我不放一切于坛社；因祂所给诗歌、因祂所赐喜乐乃是为肯信而顺从者。 信而顺从！因为除此以外，不能得主的喜爱─惟有信而顺从！ 五 然后在祂光中，才有甜美交通，我就前行，与祂同脚踪；祂要求，我就许；祂差遣，我就去；不要怕，只要信而顺从。 信而顺从！因为除此以外，不能得主的喜爱─惟有信而顺从！"
        },
        {
            "name": "D427我今听见救主招呼",
            "description": "一 我今听见救主招呼，我今听见救主招呼，我今听见救主招呼，要我跟祂，跟祂走窄路。 无论何处要我跟随，无论何时要我跟随，无论祸福，无论安危，要我跟随，跟随，不稍退。 二 我今答应救主招呼，我今答应救主招呼，我今答应救主招呼，甘愿一生，一生，跟随主。 无论何处我必跟随，无论何时我必跟随，无论祸福，无论安危，我必跟随，跟随，不稍退。 三 撇下亲人，舍弃世福，撇下亲人，舍弃世福，撇下亲人，舍弃世福，甘愿一生，一生，跟随主。 无论何处我必跟随，无论何时我必跟随，无论祸福，无论安危，我必跟随，跟随，不稍退。 四 背起十架，行走窄路，背起十架，行走窄路，背起十架，行走窄路，甘愿一生，一生，跟随主。 无论何处我必跟随，无论何时我必跟随，无论祸福，无论安危，我必跟随，跟随，不稍退。 五 一直向前，必不回顾，一直向前，必不回顾，一直向前，必不回顾，甘愿一生，一生，跟随主。 无论何处我必跟随，无论何时我必跟随，无论祸福，无论安危，我必跟随，跟随，不稍退。"
        },
        {
            "name": "D428跟主行走,心中甜美",
            "description": "一 跟主行走，心中甜美，虽然身外有苦楚；主的脚踪步步追随，天天跟主走窄路。 步步追，步步随，步步跟随耶稣；天天追，天天随，天天行走窄路。 二 跟主行走，必得光辉，必见晨光到日午；主的声音步步追随，时时跟主走窄路。 步步追，步步随，步步跟随耶稣；时时追，时时随，时时行走窄路。 三 跟主行走，无何可畏，虽然艰难常四伏；主的引领步步追随，处处跟主走窄路。 步步追，步步随，步步跟随耶稣；处处追，处处随，处处行走窄路。 四 跟主行走，前途可贵，必要同主得国度；主的标竿步步追随，一直跟主走窄路。 步步追，步步随，步步跟随耶稣；一直追，一直随，一直行走窄路。"
        },
        {
            "name": "D429出到营外,就耶稣",
            "description": "一 “出到营外”就耶稣，忍受祂受的凌辱；祂在城外受苦楚，我岂可以贪舒服。 二 “出到营外”就耶稣，十字苦架甘背负；祂曾走过这窄路，我今跟随祂脚步。 三 “出到营外”就耶稣，撇下亲人和家族；父神旨意祂所顾，人情岂能将我阻？ 四 “出到营外”就耶稣，除非与祂不为伍；世界团体、宗教组，就此永远不再属。 五 “出到营外”就耶稣，任凭人都与我疏；这路虽然苦且孤，有祂作伴心已足。 六 “出到营外”就耶稣，与祂同行乐何如；因祂笑容受鼓舞，以祂同在作寄庐。 七 “出到营外”就耶稣，直到路尽天已曙；那时见祂必欢呼，得祂称许进国度。"
        },
        {
            "name": "D430神照祂所预知预定",
            "description": "一 神照祂所预知预定，要祂所召的人模成祂儿子的形像。 模成，模成神子形像！模成神儿子的形像！模成神子形像。 二 圣灵照着神的自己，常为我们祷告叹息：模成神子形像。 模成，模成神子形像！模成神儿子的形像！模成神子形像。 三 圣灵在我里面运行，也在外面管治模成神儿子的形像。 模成，模成神子形像！模成神儿子的形像！模成神子形像。 四 圣灵管治、祷告、运行，都是为将我们模成神儿子的形像。 模成，模成神子形像！模成神儿子的形像！模成神子形像。 五 万事万物互相效力，为叫爱神的人得益：模成神子形像。 模成，模成神子形像！模成神儿子的形像！模成神子形像。 六 为要得着许多儿子，神就必须完成这事：模成神子形像。 模成，模成神子形像！模成神儿子的形像！模成神子形像。 七 为叫我们得着荣耀，神也必须完全作到：模成神子形像。 模成，模成神子形像！模成神儿子的形像！模成神子形像。 八 基督的爱不能隔绝，为将这事作得确切：模成祂的形像。 模成，模成神子形像！模成神儿子的形像！模成神子形像。"
        },
        {
            "name": "D431看!从那些卑贱瓦器",
            "description": "一_ 看！从那些卑贱瓦器，无尽恩典在照亮，照到疲困、孤苦心里，照出基督的面光。 二 基督，充满天上之光，今在地上来照亮，生命之灵住人心房，死荫照进生命光。 三 从那天上清明荣光，瓦器将神带下来，如此将神给人欣赏，更加甜美、更可爱。 四 瓦器并无佳形、美容，内藏宝贝却荣美；荣耀焕发，常新、光荣，属天不变的宝贝。 五 经过许多饥渴世代，瓦器虽然弱又脆，却总将神儿子装载，显出无价的宝贝。"
        },
        {
            "name": "D432神的自己照在我心",
            "description": "一 神的自己照在我心，我就得以脱旧更新。宝贝放在瓦器里面，莫大能力藉此彰显！ 宝贝放在瓦器里面，莫大能力藉此彰显！莫大能力藉此彰显！ 二 四面受敌，不被困住；遭受逼迫，不被轻忽；心里作难，不至失望；被人打倒，不至死亡。 宝贝放在瓦器里面，莫大能力藉此彰显！莫大能力藉此彰显！ 三 耶稣的死带在身上，耶稣的生就得显彰；死在我身发动运行，生在我身就得显明。 宝贝放在瓦器里面，莫大能力藉此彰显！莫大能力藉此彰显！ 四 神既叫主从死复活，也必叫我同祂活着。外面的人虽然毁坏，里面的人却新起来！ 外面的人虽然毁坏，里面的人却新起来！里面的人却新起来！ 五 至暂至轻苦楚忍受，极大无比荣耀成就；眼所能见并不顾念，惟有顾念眼所不见。 外面的人虽然毁坏，里面的人却新起来！里面的人却新起来！"
        },
        {
            "name": "D433非我惟主,被人高举并爱敬",
            "description": "一 非我惟主，被人高举并爱敬；非我惟主，被人传扬相信；非我惟主，显在言语和步武；非我惟主，显在思想态度。 哦，求主救我脱离自己！失去在你里面！哦，但愿不再是自己，惟主活我里面！ 二 非我惟主，是我一切的起首；非我惟主，是供给的源头；非我惟主，是我所为而工作；非我惟主，是我所为生活。 哦，求主救我脱离自己！失去在你里面！哦，但愿不再是自己，惟主活我里面！ 三 主，惟有主，所以不再有闲言；主，惟有主，所以不再自怜；主，惟有主，所以不再谋自存；主，惟有主，所以不再自尊。 哦，求主救我脱离自己！失去在你里面！哦，但愿不再是自己，惟主活我里面！ 四 非我惟主，故无一可以自傲；非我惟主，故无一可自暴；非我惟主，因此不再有重担；非我惟主，因此不怕危难。 哦，求主救我脱离自己！失去在你里面！哦，但愿不再是自己，惟主活我里面！ 五 主，惟有主，不久充满我眼睛，荣耀无比，不久就要显明；主，惟有主，要永受我的感谢，耶稣基督，要永是我一切。 哦，求主救我脱离自己！失去在你里面！哦，但愿不再是自己，惟主活我里面！"
        },
        {
            "name": "D434神在天上有一宝贝",
            "description": "一 神在天上有一宝贝，丰富无人能言述；永远心爱祂所宝贵，就是祂子主基督。神在地上有一宝贝，价值惟有神知悉；极深心爱人难测窥─基督启示我心里。 二 神藉火焰舌头临到，用这永远无穷尽、取用不竭的无价宝，充满所选的器皿。神从天上荣耀里头，亲来充满这器皿，用祂爱的无限富有，满足所有渴慕心。 三 虽受折磨、试炼、试探，荣耀呼召仍属你；葡萄树枝与树相联，向主倒空你自己。泥土器皿世人鄙视，软弱、贫穷又卑贱，装着宝贝神心赏识，将主荣耀来彰显。 四 愿我更加倒空、谦卑，不为人知、不显扬，作神器皿，更圣、更贵，充满基督的荣光！无何地物遮此荣光，也无自己的遮蔽，将这奇妙故事宣扬，倒空、充满祂自己。"
        },
        {
            "name": "D435在亚当里面,罪，死是我所有",
            "description": "一_ 在亚当里面，罪、死是我所有，在基督里面，义、生是我所受；在肉体里面，显出亚当性情，在那灵里面，活出基督生命。 二 在亚当里面，不必再有罪行，我就是罪人，已被定罪死刑；在基督里面，不须再有义行，我就是义人，已被称义得生。 三 在肉体里面，不必特意用力，我就能显出亚当败坏形迹；在那灵里面，不必专一立志，我就能活出基督荣耀样式。 四 与基督同死，脱离亚当旧性，与基督同活，得着基督新生；不体贴肉体，旧性就难逞能，只体贴那灵，新生就能显圣。 五 只体贴那灵，乃是神的救法，只体贴那灵，除此别无救拔；只体贴那灵，就能胜过情欲，只体贴那灵，就必脱离罪律。 六 只体贴那灵，就有十架经历，只体贴那灵，就得复活能力；只体贴那灵，基督就能活出，只体贴那灵，生命就必成熟。 七 在那灵里面，基督才是生命，在那灵里面，生命才是大能；在那灵里面，成圣才是经历，在那灵里面，经历才能实际。"
        },
        {
            "name": "D436基督是我生命,也是我平安",
            "description": "一 基督是我生命，也是我平安；使我有分那灵，与祂相结联。 随从那灵而行，活在主里面，就得饱尝生命，并得享平安。 二 基督我已属于，不再受捆绑；生命之灵的律已将我释放。 随从那灵而行，活在主里面，就得饱尝生命，并得享平安。 三 不再体贴肉体，凡事体贴灵；不再随从己意，只随灵而行。 随从那灵而行，活在主里面，就得饱尝生命，并得享平安。 四 不再与神为敌，不服神律法；乃有超凡之义，远胜守律法。 随从那灵而行，活在主里面，就得饱尝生命，并得享平安。 五 那灵住在我里，不只能属灵；就是必死身体，也必得复生。 随从那灵而行，活在主里面，就得饱尝生命，并得享平安。 六 那灵在我灵里，二灵成一灵，见证我是神裔，凡事也引领。 随从那灵而行，活在主里面，就得饱尝生命，并得享平安。"
        },
        {
            "name": "D437宁舍世界而要基督",
            "description": "一 宁舍世界而要基督，因祂满足我情衷；除祂以外，何所爱慕？何况世福尽虚空！ 哦，祂丰满我不能言！但这丰满我知道；哦，祂甘甜真是超凡！但这甘甜我尝到。 二 宁舍世界而要基督，有祂我就别无需；得着世界仍是缺如，得着基督就有余。 哦，祂丰满我不能言！但这丰满我知道；哦，祂甘甜真是超凡！但这甘甜我尝到。 三 世界虽大，我心虽小，大者难使小者足；小小之心所需所要，惟有基督能满足。 哦，祂丰满我不能言！但这丰满我知道；哦，祂甘甜真是超凡！但这甘甜我尝到。 四 有了基督就能欢唱，没有基督必忧郁；基督是我一切宝藏，在祂里面我定居！ 哦，祂丰满我不能言！但这丰满我知道；哦，祂甘甜真是超凡！但这甘甜我尝到。"
        },
        {
            "name": "D438我已拣选主耶稣",
            "description": "一 我已拣选主耶稣，拣选祂作世界；祂爱实在是充足，满足我的一切；主，我是你的器皿，只有你能充盈；叙加的水饮千井，渴仍不停。 耶稣，耶稣，我拣选主耶稣，我心今正住在所有甘甜事物之源；耶稣，耶稣，祂乃是我满足，是祂消除我的要求，平静我的意愿。 二 我已拣选主耶稣，拣选祂作喜乐；有祂，我心虽痛苦，依然会唱诗歌；有祂，我无别原因，也发喜乐声音；因我所有的欢欣，是在祂心。 耶稣，耶稣，我拣选主耶稣，我心今正住在所有甘甜事物之源；耶稣，耶稣，祂乃是我满足，是祂消除我的要求，平静我的意愿。 三 我已拣选主耶稣，拣选祂作希望；祂赐基业甚丰富，使我不住思量；将它赐我的救主乃是我的至宝；今天我心有催促：得祂最好。 耶稣，耶稣，我拣选主耶稣，我心今正住在所有甘甜事物之源；耶稣，耶稣，祂乃是我满足，是祂消除我的要求，平静我的意愿。 四 我已拣选主耶稣，拣选祂作我主；祂爱实在是难述，尝到就会屈服；我已奉献我一切，向祂我无要求；我心只求祂喜悦，怕祂心忧。 耶稣，耶稣，我拣选主耶稣，我心今正住在所有甘甜事物之源；耶稣，耶稣，祂乃是我满足，是祂消除我的要求，平静我的意愿。"
        },
        {
            "name": "D439今日我心因欢乐而歌唱",
            "description": "一 今日我心因欢乐而歌唱，我主，因你是我生命、安康；亲爱的主，前途我全藉你，我也知道父神是为我的。 都因着你！都因着你！都因着各各他！都因着你！ 二 前有一日，我因惧怕永死，就用行为将我自己装饰，盼望能够避免神的刑罚，但我今知你是惟一救法。 都因着你！都因着你！都因着各各他！都因着你！ 三 将来罪人虽然都要痛哭，但你召会却要被提得福，因为藉你所洒幔里宝血，她能胜过阴府所有猖獗。 都因着你！都因着你！都因着各各他！都因着你！ 四 神的羔羊为我担当罪恶，使我得救，今后永远生活，你为我喝公义忿怒的杯，审判已过，现今再无死味。 都因着你！都因着你！都因着各各他！都因着你！ 五 你使我在青草地场躺卧，平安的神将祂最好给我，因我现今倚在你的胸怀，与你交通，并尝你的大爱。 都因着你！都因着你！都因着各各他！都因着你！ 六 愿你保守我的生命佳美，使我虽然遇见讥嘲、谤毁，也能因信时常仰望父神，学习交托，受苦仍能欢欣。 都因着你！都因着你！都因着各各他！都因着你！ 七 求主教我拒绝人世名声，面如坚石，经过火热水深，愿意与主同受羞辱、挫折，为主的名作一个殉道者！ 都因着你！都因着你！都因着各各他！都因着你！ 八 当我被提，在人子前站立，钉十架者要成我的诗题；你从天来经历人生苦楚，又在加略舍去生命血肉。 都因着我！都因着我！都因着我一人！都因着我！ "
        },
        {
            "name": "D440外面虽被旷野太阳晒黑",
            "description": "一 外面虽被旷野太阳晒黑，光明之子里面却都秀美；奥秘之乐远非人所能知，荣耀之王每个都已赏赐；人心从来未曾想到，人手也永不能摸着；圣徒住在神的光中，得到神的隐藏光荣。 二 在人看来，乃是亚当族类，带着属地形状，病、苦缠累，和那堕落罪人完全相像，外面需要也和他们一样，属地生活所有方式、睡眠起居也都相似。这是为使他们藐视人眼所重虚容美姿。 三 他们里面却有神的生命，主的话语已将他们重生；他们已被神圣爱火所焚，成为属新耶路撒冷的人；他们都是光中圣徒，常将甜美诗辞歌赋，彼此颂扬最高之神，发出深处最妙之音。 四 他们行在地上，住在天上；无力，却能暗中将地执掌；为难，深处却有神赐平安；贫穷，却有万有效力成全；虽被打倒，不至死亡，心里作难，不至失望；好像行在死荫之中，却是活着生命无穷。 五 将来基督─他们生命─显现，带着荣耀前来作王掌权，他们久藏荣耀也要显出，同着基督要被众目所睹。哦！光明者，兴起发光，你同基督要升天上，隐藏之光要照远方，每一圣徒都像太阳。"
        }
    ]
}