{
    "type": "map-markdown",
    "list": [
        {
            "name": "D53哦主你是神的活道",
            "description": "一 哦主，你是神的活道，太初与神同在；你是神的荣耀发表，将神表明出来。 赞美你是神的活道，将神完全发表！神的本性、神的荣耀，藉你全都揭晓！ 二 诸天述说神的荣耀，万有也在发声；神能、神性，原难知晓，藉你创造显明。 赞美你是神的活道，将神完全发表！神的本性、神的荣耀，藉你全都揭晓！ 三 神的话语丰富、奥妙，全是你的见证；你在其中得着发表，为要将神说明。 赞美你是神的活道，将神完全发表！神的本性、神的荣耀，藉你全都揭晓！ 四 你这活道成为肉身，住在人的中间；你的一切行事、为人，就是神的彰显。 赞美你是神的活道，将神完全发表！神的本性、神的荣耀，藉你全都揭晓！ 五 你这活道乃是生命，也是生命之光；你作生命发光照明，使神得着显彰。 赞美你是神的活道，将神完全发表！神的本性、神的荣耀，藉你全都揭晓！ 六 将来你要施行审判，表明神的公义；也是叫神得着彰显，将神表明无遗。 赞美你是神的活道，将神完全发表！神的本性、神的荣耀，藉你全都揭晓！ 七 哦主，你是神的显出，你是显出的神；你已将神向人宣布，使神不再自隐。 赞美你是神的活道，将神完全发表！神的本性、神的荣耀，藉你全都揭晓！"
        },
        {
            "name": "D54哦主你是永远之道",
            "description": "一 哦主，你是永远之道，父的独生爱子，是神给人看见听到，天的可爱之子。哦，神儿子，你何神圣，在你我见神的丰盛。 二 在你，父的荣耀照明，显得无比完全；你有神的丰满神性，神圣直到永远。哦，神儿子，你何神圣，在你我见神的丰盛。 三 你是无限之神的像，神的本质包藏；你是非造之光的亮，神的心情显彰。哦，神儿子，你何神圣，在你我见神的丰盛。 四 但你名的最高奥秘，即使天使难晓；你的奥妙神圣自己，惟有父神知道。哦，神儿子，你何神圣，在你我见神的丰盛。 五 在那蒙福宇宙之中，中心在你所是；永远都要如此称颂天的可爱之子：哦，神儿子，你何神圣，在你我见神的丰盛。"
        },
        {
            "name": "D55哦主你是神的活话",
            "description": "一 哦主，你是神的活话，又是神的儿子；你是神的真实形像，有神荣耀样式。 二 神的本性一切丰满，全都住你里面；你是神的具体化身，藉你神得彰显。 三 是神荣耀所发光辉，与神原本是一；是神本体所有真像，在你神成实际。 四 在你神是我们生命，在你神是亮光；在你我们有神性情，在你因神增长。 五 在你神的恩典常存，在你我得着神；在你神的实际可寻，在你我看见神。 六 在你领受神的丰满，而且恩上加恩；在你我们与神调和，与神一切有分。 七 哦主，我神，我敬拜你，我的一切在你；我心珍爱你的自己，永远欣赏不已！"
        },
        {
            "name": "D56恩主耶稣我敬拜你",
            "description": "一 恩主耶稣，我敬拜你，你曾成为“女人裔；”为一贞洁童女所生，使神与人成为一。有了我们人的性情，以人身分毁古蛇；藉着十架击伤他头，为神计划胜利得。 主，我见你荣耀，在人美丽显照，神性荣美显于人性，配永远称道！ 二 道成肉身，来成为人，穿上血肉的身体；为要毁坏魔鬼、撒但，作了我们的代替。神命为你起名“耶稣，”“以马内利”人竟称；如此成为宝贵救主，救恩为我全作成。 主，我见你荣耀，在人美丽显照，神性荣美显于人性，配永远称道！ 三 你被称为“末后亚当，”也被称为“第二人；”作新造的万有元首，胜过旧造第一人。在这地上生活、行动，确是人子人共见；今在天上带着人性，仍是一人显神前。 主，我见你荣耀，在人美丽显照，神性荣美显于人性，配永远称道！ 四 在神所定荣耀日子，恩主，你要再降临；带着父神丰满荣耀，显于人前仍是人。甚至在那审判宝座，你仍是人行审判；并且你要将这人性一直带着到永远。 主，我见你荣耀，在人美丽显照，神性荣美显于人性，配永远称道！"
        },
        {
            "name": "D57哦主你曾成为人子",
            "description": "一 哦主，你曾成为人子，有了我们人的性情，穿上我们血肉之体，为一贞洁童女所生。 二 虚己取了奴仆形像，行走在这艰苦尘世；尝尽人生所有苦味，忍受苦难从无所辞。 三 生在马槽，作一婴孩，长在干地，出身寒门；劳苦工作如一木匠，终被处死像一犯人。 四 神虽使你从死复活，你仍带着我们人性；你虽穿上神圣形状，仍是一人上升天庭。 五 今在宝座掌管一切，荣耀之中仍是一人；神圣光中与神同在，以人身位满足神心。 六 带着荣耀，你要回来，仍是一人显于众目；万王之王、万主之主，仍带人性为人所睹。 七 将来你在新天、新地，要作万有一切中心；虽然你是神圣之主，仍带人性永远长存。"
        },
        {
            "name": "D58哦我神那施爱智慧",
            "description": "一 哦，我神那施爱智慧！罪恶正盛时候，末后亚当就来争战，并来施行拯救。 二 哦，我神那最智之爱！亚当虽然失败，但祂仍要血肉之人，重新争战奏凯。 三 要一比恩更高恩赐，就是神的出现，和神自己，并神本质，来将血肉提炼。 四 哦，我神那慷慨之爱！祂来在人里面，为人击杀掌死仇敌，并且忍死受难。 五 暗中在那园里哀哭，明处十架受死，都是教导祂的弟兄，如何苦死不辞。 六 哦主，你这神而人者，在我人性里面，为我所作何多、何妙，配我永远称赞！"
        },
        {
            "name": "D59哦何感人的故事",
            "description": "一 哦，何感人的故事：神的“尊严、”恩典，带着荣光的启示，深刻耶稣面间！当我注目来观审神这光明形像，我心惊喜又欢欣，满了崇敬、欣赏！ 二 你有完全的人性，神性在你也显；神的爱与人的情，神性、人性俱全；生、死、复活与升天，显明是神而人，在地卑微人出现，在天万有之神。 三 荣耀无玷的光辉！永远放光的脸！丰富难测的作为藉恩将我改变！不久与你全相像，眼睛被爱点亮，在你人子的身上，见神敞开面光。 (此诗也可用41首调)"
        },
        {
            "name": "D60耶稣我爱这名",
            "description": "一 耶稣！我爱这名，耶稣我主！耶稣！远超万名，耶稣我主！主，你作我一切，你外我无基业，有你我无所缺，耶稣我主！ 二 你曾成为人子，耶稣我主！你曾替我受死，耶稣我主！你爱真是殊优，远超人世所有，救恩因你成就，耶稣我主！ 三 我惟因你得生，耶稣我主！我惟靠你得胜，耶稣我主！我们还怕什么忧虑、苦难、鬼魔！因为有你相佐，耶稣我主！ 四 不久你要再临，耶稣我主！我们快要欢欣，耶稣我主！那时我们见你，我们就要像你，并要永远偕你，耶稣我主！"
        },
        {
            "name": "D61恩主耶稣你名我是",
            "description": "一 恩主耶稣，你名“我是，”宝贵圣名，丰美、真实！我所需要全都在此─全在你所是！ 二 你是圣子、又是圣父，是神隐藏、是神显出，且成那灵与我同处，使我享丰富。 三 你是帐幕、你是圣殿，给神安居，将神彰显，使我在你与神相见，得享神肥甘。 四 你是羔羊、你是新郎，为娶新妇，将罪担当，为我舍己、为我受伤，使我得安康。 五 你是智慧、你是道路，照神旨意，为我部署，使我蒙恩，使我受福，纳我入正途。 六 你是公义、你是圣洁，与神相合，为神所悦，使我称义，使我圣别，能与神和谐。 七 你是生命、你是亮光，消除黑暗，吞灭死亡，使我复生，使我明亮，使我得释放。 八 你是复活、你是大能，冲破坟墓，胜过幽冥，使我刚强，使我得胜，使我占上风。 九 你是灵粮、你是活水，为作供应，甘愿降卑，解我饥渴，苏我困惫，作了我美味。 十 你是牧人、你是医生，为我舍命，医我疾病，保养、顾惜、安慰、引领，凡事都照应。 十一 你是祭司、你是君王，将我带进神的面光；你的权柄我得分享，地位何高尚！ 十二 你是救赎、你是盼望，还要将我改变形状，使我完全与你相像，将你来显彰。 十三 还是荣耀、喜乐、平安、真理、恩典、活道、灵磐、日头、盾牌、居所、靠山，何人能尽言！ 十四 你的所是永远、无限、长、阔、高、深、丰满、完全！岂只应付我的缺欠！且从我溢漫！"
        },
        {
            "name": "D62主耶稣我爱你名",
            "description": "一 主耶稣，我爱你名！谦卑俯伏在你前；荣耀、权柄、颂赞、尊敬，我活时必向你献；向你高歌歌声沛，心口同声来歌唱，我魂感佩，因你是配，你的美丽真非常！ 二 主耶稣，我爱你名！未有天地未有时，神爱无境，就已显明，要施恩典救亡世；这爱真是永远爱！堕落如我也眷顾！爱叫你来，为我负债，使我成为你珍物。 三 主耶稣，我爱你名！你的降生何寒微！你的慈心满有恩情，你的道路孤且卑；我的痛苦你替背，我的荆冕你替戴，我的祸杯你替尝备，常经忧患是为爱。 四 主耶稣，我爱你名！“神的羔羊”何清洁！你被预定为我受刑，流出宝血洗罪孽；现在你坐高天上，尊贵、荣耀为冠冕；你打胜仗，我得释放；阿利路亚主名甜！"
        },
        {
            "name": "D63耶稣你名何等芬芳",
            "description": "一 耶稣！你名何等芬芳，在蒙恩人身上！得救罪人，心里所念，无一像你这甜。 二 神来为人，所表恩义，你名包含无遗，天上生命、世间生活，神在你身显著！ 三 “耶稣”这名表明大爱，如何忍受祸害，这名说出我们零丁，天上如何同情。 四 耶稣无罪，为我成罪，使我蒙恩受惠；你舍你身，来得我心，今后你重我轻。 五 题起你名，我心即伏，敬拜救主我主；你爱救我，我今归你─这超万人的你！"
        },
        {
            "name": "D64我主你名称为耶稣",
            "description": "一 我主，你名称为“耶稣，”可爱之名何奇妙；你由圣洁童女而生，取了人性与人貌。你是我“耶和华救主，”拯救我们脱罪恶；当我接受你作救主，神圣生命我得着。 二 你名也被称为“基督，”荣耀职事的名称；你确是神的受膏者，神从永远所选定。主，你是神的弥赛亚，神已因爱立了你，要你彰显祂的荣耀，并且完成祂心意。 三 你也称为“以马内利，”你是“神与人同在；”藉恩神与人性调和，永远不能再分开。神在肉身得着彰显，满有真理和恩典；在你我见神的荣耀，并且得着神丰满。 四 哦主，我们珍爱你名，你名所示何丰富；你名价值和其甘美，因爱永远要守住。宝贵救主，荣耀基督，敬拜、爱戴全归你；亲爱救主、以马内利，我要高举永无已！"
        },
        {
            "name": "D65耶稣大名",
            "description": "一 耶稣大名，荣耀、有能，是我投靠、是我倚；“坐在天上，”我今赞美，你名就是我胜利。 二 可颂耶稣、大能救主，我所需要在你名；只要呼吸耶稣这名，就是饮于你生命。 三 耶稣大名，荣耀、有能，天地宣告它大能；然而只有蒙恩罪人，知道这名的丰盛！ 四 耶稣！耶稣！最贵之名，战时兵器、病时膏；在你名里生活争战，就有喜乐和荣耀。"
        },
        {
            "name": "D66耶稣这名甜美芬芳",
            "description": "一 耶稣，这名甜美、芬芳，慰我痛苦心情；我心欢乐，我口歌唱这个宝贵的名。 美哉、妙哉，神的爱子作我宝贵救主；为我降生，为我受死，流血将我救赎。 二 耶稣原有神的形像，竟来成为人子，虚己取了奴仆形状，使我作神后嗣。 美哉、妙哉，神的爱子作我宝贵救主；为我降生，为我受死，流血将我救赎。 三 耶稣乃是生命、亮光，乃是真理、道路；今在我心作主、作王，将我引导、安抚。 美哉、妙哉，神的爱子作我宝贵救主；为我降生，为我受死，流血将我救赎。 四 宝贵救主远胜奇珍，时刻满足我心，解我愁苦、消我烦闷，永远与我相亲。 美哉、妙哉，神的爱子作我宝贵救主；为我降生，为我受死，流血将我救赎。 五 宝贵救主不久再临，接我与祂同在，使我贱体变成荣身，安息直到万代。 荣哉、乐哉，耶稣我主，永是我的荣耀；荣耀之名乃是耶稣，我要永远称道。"
        },
        {
            "name": "D67大地无名甜至如此",
            "description": "一 大地无名甜至如此！名甜至此高天无！祂离荣耀来世界时，神将这名赐救主。 我们爱唱：基督神子，并且称祂为耶稣；因为从来未有文字，这宝、这甜，如“耶稣。” 二 当人将祂挂在木上，他们同时挂这名，好叫天下都能欣赏我们爱祂的究竟。 我们爱唱：基督神子，并且称祂为耶稣；因为从来未有文字，这宝、这甜，如“耶稣。” 三 当祂上升高坐宝座，神将这名赏赐祂，万膝跪拜、万口唱和，天上地下都迎驾！ 我们爱唱：基督神子，并且称祂为耶稣；因为从来未有文字，这宝、这甜，如“耶稣。” 四 主，藉你这名的无比，恩典不至渐疲倦；今日、昨天，你不更易，你是一样到永远！ 我们爱唱：基督神子，并且称祂为耶稣；因为从来未有文字，这宝、这甜，如“耶稣。”"
        },
        {
            "name": "D68被杀羔羊耶稣基督",
            "description": "一 被杀羔羊，耶稣基督，被神高举天上；罪人朋友，荣耀救主，配得永远颂扬。 颂赞主尊名，颂赞主尊名，颂赞、荣耀，归主尊名。阿利路亚！阿利路亚！颂赞、荣耀，归主尊名。阿利路亚！阿利路亚！颂赞、荣耀，归主尊名。 二 超乎万名之上的名，已经赐给耶稣；天上、地上一切众生，无不称祂为主。 颂赞主尊名，颂赞主尊名，颂赞、荣耀，归主尊名。阿利路亚！阿利路亚！颂赞、荣耀，归主尊名。阿利路亚！阿利路亚！颂赞、荣耀，归主尊名。 三 天使下拜，天军俯伏，万有也都屈膝，敬拜救主，高举基督，颂赞羔羊不已。 颂赞主尊名，颂赞主尊名，颂赞、荣耀，归主尊名。阿利路亚！阿利路亚！颂赞、荣耀，归主尊名。阿利路亚！阿利路亚！颂赞、荣耀，归主尊名。 四 蒙恩罪人也要欢呼，同声颂赞救主：为我流血，将我救赎，使我永远得福。 颂赞主尊名，颂赞主尊名，颂赞、荣耀，归主尊名。阿利路亚！阿利路亚！颂赞、荣耀，归主尊名。阿利路亚！阿利路亚！颂赞、荣耀，归主尊名。 五 但愿权柄、智慧、丰富、尊贵、荣耀、王权，归给羔羊，救主基督，直到永永远远！ 颂赞主尊名，颂赞主尊名，颂赞、荣耀，归主尊名。阿利路亚！阿利路亚！颂赞、荣耀，归主尊名。阿利路亚！阿利路亚！颂赞、荣耀，归主尊名。"
        },
        {
            "name": "D69耶稣这名超乎万名",
            "description": "一 耶稣这名超乎万名，天上、地上、阴间：天使和人无不尊敬，魔鬼惧怕、逃窜。 二 耶稣这名可亲、可爱，赐给罪人之名；定罪、惧怕，为我赶开，带来天上安宁。 三 耶稣打碎罪囚枷锁，打伤撒但的头；祂用大能吞灭软弱，祂用生命拯救。 四 但愿世人都能尝到祂的丰富恩典！都能享受祂的怀抱，投在祂的胸间。 五 耶稣这名永远可靠，够我度过今生；直到永世可爱、可宝，永远是我见证。"
        },
        {
            "name": "D70耶稣这名何其甘甜",
            "description": "一 耶稣这名何其甘甜，犹如音乐我爱称赞，它使我乐丰满完全，耶稣宝贵之名。 耶稣！这名何甘甜，耶稣！天天不改变；耶稣！圣徒当称赞它的价值到永远。 二 我爱那爱我者之名，祂知我苦，分担、同情，命令忧惧从我隐形，我爱耶稣之名。 耶稣！这名何甘甜，耶稣！天天不改变；耶稣！圣徒当称赞它的价值到永远。 三 这名迷人，我爱听见，一听我心不禁狂欢，其乐将我眼泪擦干；高举耶稣之名。 耶稣！这名何甘甜，耶稣！天天不改变；耶稣！圣徒当称赞它的价值到永远。 四 无人话语能以尽言我爱之名何其甘甜；愿人将它永远称赞，称赞耶稣之名。 耶稣！这名何甘甜，耶稣！天天不改变；耶稣！圣徒当称赞它的价值到永远。"
        },
        {
            "name": "D71我们知你已复起",
            "description": "一 我们知你已复起，死亡中的初熟；我们见你已被提，荣耀元首基督。蒙恩得与你相交，心、思都能无忌来想你的众荣耀，因已与你合一。 二 你是万有的元首，你有最大权柄；你是以“人”升父右，你有最高的名！加略已显最高能，也显你最高爱；你爱已完全得胜，痛苦最暗残害。 三 不久万有宝珍你，万有赞美你名；不久万有承认你，向你表示欢迎。现今只有我们能认识你的大爱；能尝你爱满衷情，向你赞美不迨。 四 你名更比万名彰，你赐越乎众赐，你爱高于万爱上，永不、永不中止。我们欢乐来称道，因已合一不改；永远乃是你荣耀，永远乃是你爱。"
        },
        {
            "name": "D72主你根源在亘古",
            "description": "一 主，你根源在亘古，在那无始的太初！因你就是永远父，就是自有永有主！ 二 你虽出生人世间，却是与神同永远！与神同样的完满，与神同样的无限！ 三 你乃与神同根源，早过万有并地天！没有先者比你先，没有前者比你前！ 四 永不改变永不旧，你的年数无尽休！没有久者比你久，没有后者比你后！ 五 你与父神无所差，与神一样无可加！所以也是阿拉法，并且也是俄梅嘎！ 六 我们赞美你永远，我们称颂你完全！赏识你是何丰满，希奇你是何无限！"
        },
        {
            "name": "D73主接纳我们的诗歌",
            "description": "一 主，接纳我们的诗歌，虽然声音顶柔弱；我们述说你的恩笃，因你是我们救主。 二 因你舍去荣耀、丰富，你的信徒才得福；你变贫穷，叫你信徒因你享荣耀、丰富。 三 天上有何使你心厌？世界有何使你羡？因而你就离天临世，孤单、凄凉直到死？ 四 你在天上何等荣耀！你在世上何萧条！你早已知此行艰难，只因爱我竟甘愿。 五 当我想到你的良善，就不禁又喜又惭！喜，因你能这样爱好；惭，因我这样还报。 六 但我们望那日快到，脱尽所有的阻挠；那时我们进荣耀里，要照本分服事你。 七 现今我们等在这里，因这盼望受策励；主，使我们活着为你，直到你前同聚集。"
        },
        {
            "name": "D74听阿天使赞高声",
            "description": "一 听阿，天使赞高声，颂扬救主今诞生！“荣耀在天归与神，平安在地临及人。”兴起！地上众生灵，响应天上赞美声；天唱地和乐欢腾，基督诞生大卫城。天唱地和乐欢腾，基督诞生大卫城。 二 基督本有神形像，基督原居神荣光，竟在末世从天降，生于童女成人状；神性穿上血肉体，道成肉身何奥秘，甘愿作人同人住，以马内利是耶稣。甘愿作人同人住，以马内利是耶稣。 三 欢迎，天来和平王！欢迎，公义的太阳！带来生命与亮光，使人复活，医人伤；虚己，撇下祂荣光，降生救人免死亡，降生使人得重生，降生使人能高升。降生使人得重生，降生使人能高升。 四 万国“羡慕，”万民“望，”愿你安家我心房；女人后裔─得胜者，在我里面毁古蛇；亚当旧样全除尽，你的形像将我印；末后亚当的丰盛，使我变成你荣形。末后亚当的丰盛，使我变成你荣形。“羡慕”意即所羡慕的那位，指基督，引自哈该书二章七节小字。“望”指基督是万民的盼望。"
        },
        {
            "name": "D75永活的故事",
            "description": "一 永活的故事，撇下荣耀降世，神来作我救主，成人，名叫耶稣。生在马槽里，像根出于干地，成为忧患的人，常受痛苦。 我何等爱祂！何等敬拜祂！我气，我日光，我的一切！伟大创造主，作了我救主，带来神丰满，取用不竭。 二 何等的低就，为要使我得救；使那荫中丧亡，无一至于失望；神何柔而爱，撇开祂的光彩，降卑来苦、来爱、来救丧亡。 我何等爱祂！何等敬拜祂！我气，我日光，我的一切！伟大创造主，作了我救主，带来神丰满，取用不竭。 三 丝毫不勉强，祂将血肉穿上，取了人的形状，将神计划显彰。荣耀的奥秘，神人竟成为一；在你，神的一切我全得享。 我何等爱祂！何等敬拜祂！我气，我日光，我的一切！伟大创造主，作了我救主，带来神丰满，取用不竭。"
        },
        {
            "name": "D76主你温柔所留印记",
            "description": "一 主，你温柔所留印记，照耀神圣，何其美丽！在你所行孤单路中，你爱留下希奇行踪。 二 你这人子，光中之光，有谁像你柔细、明亮？有谁像你如此忍耐，经过这一艰苦尘埃？ 三 被人辱骂向不还口，遭受苦害从无怨尤；何其和善、何其谦卑，谦和之中又何荣美！ 四 为使罪囚得着自由，囚犯之死甘愿忍受；藉此你爱显明无留，怜悯随着你血涌流。 五 希奇的主，我何愿望：更多模成你的形像，学你式微，像你谦卑，你的脚踪终生跟随。"
        },
        {
            "name": "D77你是至高荣耀的神",
            "description": "一 你是至高、荣耀的神，竟肯降卑成为肉身，作了一个式微的人，主阿，我记念你！ 二 你将一切神性荣耀，全用肉身幔子遮罩，显于外者不过枯槁，主阿，我记念你！ 三 你乃像根出于干地，多受痛苦，常经忧悒，被人藐视，受人厌弃，主阿，我记念你！ 四 你的心里谦卑、温柔，任何遭遇都肯接受，对神、对人从无怨尤，主阿，我记念你！ 五 你的为人甜美、柔细、各方均平、不偏不倚，在神眼中犹如素祭，主阿，我记念你！ 六 神的旨意你所顾念，从未接受撒但欺骗，无人像你忠诚、完全，主阿，我记念你！ 七 为着顺服神的旨意，你竟甘愿走到死地，且在十架舍了自己，主阿，我记念你！ 八 父神因此将你升高，使你得着尊贵、荣耀，天地一切无不拜朝，主阿，我敬拜你！"
        },
        {
            "name": "D78你在地上所有行径",
            "description": "一 你在地上所有行径，何其仁慈、美丽！你在人性不凡生平，令人叹赏、惊奇！ 二 你在艰苦历程显出何等忍耐的爱！艰苦至死亦所不顾，忍、爱，谁能比赛！ 三 你心受创，重负难减，常是忧患重重，然而从无不美怨言，出你缄默口中。 四 敌者妒恨，拒者辱骂，从者显为不忠，你仍不烦，宽赦有加，你心惟爱是从。 五 哦！主，在地你的生平，各方真如素祭：柔细、香甜、完全、均衡，神、人共赏不已！"
        },
        {
            "name": "D79哦主当我们想到你",
            "description": "一 哦主，当我们想到你在世所历路程：(你以恩爱对待群黎，你以忠诚对神。 二 你爱虽然被人辜负，显为比死更强；刺你的枪，不过引出血水，洗人天良。 三 你虽自己常经忧患，你却到处行善；虽然你的路途艰难，你却不想怨叹。 四 四围不忠，你却赤忠；黑暗，你却光明。父的喜乐，你心所重，从未违祂命令。 五 不因撒但诡计摇动，不顾苦难、损失；你的行径，无人同情，孤单一直到死。) 六 我们不禁奇你谦卑，盼望能以像你；主，我们愿学你式微，因这里有安息。"
        },
        {
            "name": "D80我今俯伏生命的王",
            "description": "一 我今俯伏，生命的王，奉献荣耀于你；惟恐我忘你的受创，领我去髑髅地。 惟恐我忘客西马尼，惟恐我忘你心忧急，惟恐我忘你爱无极，领我去髑髅地。 二 何处是你被埋坟墓？让我前去哀悼；天使是在何处守护？当你息劳睡倒。 惟恐我忘客西马尼，惟恐我忘你心忧急，惟恐我忘你爱无极，领我去髑髅地。 三 让我效法马利亚女，前来向你献礼；请示空墓是在何许，领我去髑髅地。 惟恐我忘客西马尼，惟恐我忘你心忧急，惟恐我忘你爱无极，领我去髑髅地。 四 使我甘心天天为你背起我十字架，尝你苦杯，我也愿意，因你为我被杀。 惟恐我忘客西马尼，惟恐我忘你心忧急，惟恐我忘你爱无极，领我去髑髅地。 五 你愿得着所有的人，我求同此心意，求用圣火洁我嘴唇，来说你髑髅地。 惟恐我忘客西马尼，惟恐我忘你心忧急，惟恐我忘你爱无极，领我去髑髅地。"
        },
        {
            "name": "D81耶稣永远生命之源",
            "description": "一 耶稣！永远生命之源！耶稣！我气息之始！你已胜过阴府黑暗，藉着忍辱与受死。你曾经过火热、水深，屈尊为我成功救恩：千千万万的赞美，荣耀救主，惟你配！千千万万的赞美，荣耀救主，惟你配！ 二 神的儿子，你曾忍受讥诮、妒恨与苦害！荣耀的王，为我愆尤，荆棘冠冕你竟戴；受死为要将我救援，使我脱离罪的锁链：千千万万的赞美，宝贵救主，惟你配！ 三 人所堆在你身羞辱，你全无声的忍受；甚至忍受死的痛苦，为使救赎得成就。你的降卑令人惊奇，竟肯来到受死之地：千千万万的赞美，宝贵救主，惟你配！ 四 因着你曾降卑尘埃，因着你死使我生，心中赞美、灵里敬拜，救主，全都向你呈。所有忧患你已担当，所有祝福我今得享：这要成为我诗题，永远赞美你不已。"
        },
        {
            "name": "D82哦满了伤痕的头",
            "description": "一 哦，满了伤痕的头，满了痛苦、谇诟，受尽万般的试炼，又戴荆棘冠冕；这头今日已得荣，已得圣徒歌诵，可怜当日受死伤，在加略木头上。 二 你的面容原超凡，如同光明太阳，父神一见就悦纳，竟受罪人唾打。主，你所受的一切，都为我们罪孽；我们债务得清付，你却被人剪除。 三 我们想到你痛苦，又想到你无辜，我们又满心欢喜，又是感激无既！阿，当我们正如此念你十字架时，就是生命全舍弃，损失还算利益。 四 我们救主─危难友，我们报恩无由！当你为我流血时，你的痛苦谁知？求你使我从今后，天天记念髑髅，直到被提进荣耀，永远与你相交。"
        },
        {
            "name": "D83时已夜半晚星久沉",
            "description": "一 时已夜半，晚星久沉，救主身临橄榄山岑；客西马尼，深夜寂静，救主在内祈祷、儆醒。 二 时已夜半，无人陪同，救主独自祈祷、伤痛；虽是爱徒也都沉睡，不顾救主伤心、流泪。 三 时已夜半，忧伤至极，救主祈祷汗如血滴；天使来临加祂身力，证明神未将祂撇弃。 四 时已夜半，祈祷已尽，深知苦杯不能不饮，甘愿成就父神旨意，去替罪人担罪舍己。"
        },
        {
            "name": "D84哦主什么使你头垂",
            "description": "一 哦主，什么使你头垂？我罪压你身上！你是站在罪人地位，将我罪孽担当。作我祭牲，流血赎罪，使我得着释放。 二 我杯满了咒诅、死亡，是我应得之分，然而其中每滴苦汤，你都为我喝尽。苦杯你爱为我尽尝，福杯我今得饮。 三 耶和华曾举起祂杖，哦主，向你打下！你被你神痛苦击伤，使我免受刑罚；你的宝血因此流淌，作了我的赎价。 四 狂风大起，怒涛骇浪，哦主，向你进迫！你的胸怀为我抵挡，作我安息之所。因你为我受死受伤，平安我今得着。 五 耶和华曾吩咐祂刀，哦主，向你兴起！它的残酷火刃闪耀，须将你血饮吸；既已满足神之所要，它的要求遂息。 六 哦主，你曾为我受死，我也在你死了；你已复活，将我开释，今在我里活着。经过炼净、纯洁、无疵，就得进你荣耀。"
        },
        {
            "name": "D85我每静念那十字架",
            "description": "一 我每静念那十字架，并主如何在上受熬，我就不禁浑忘身家，鄙视从前所有倨傲。 二 愿主禁我别有所夸，除了基督的十字架；前所珍爱虚空荣华，今为祂血情愿丢下。 三 看从祂头！祂脚！祂手！忧情、慈爱和血而流！那有爱忧如此相遘？荆棘编成如此冕旒？ 四 看祂全身满被水血，如同穿上朱红衣饰！因此，我与世界断绝，世界向我也像已死。 五 假若宇宙都归我手，尽以奉主仍觉可羞；爱既如此奇妙、深厚，当得我心、我命─所有。"
        },
        {
            "name": "D86屈身低首强暴压逼",
            "description": "一 屈身，低首，强暴压逼，背着十架向前行；如羊牵到宰杀之地，忍辱、忍怨，无反应。 哦主，你是无辜，竟肯为我罪愆受委屈！爱既如此长阔高深，余生属你永不渝。 二 头戴荆冕，身悬木上，手足被钉，肋中枪，父神离弃，敌魔猖狂，身灵受创痛难当。 哦主，你是无辜，竟肯为我罪愆受委屈！爱既如此长阔高深，余生属你永不渝。 三 未肯从你十架跳下，未求天使来营救；任人摆布，甘受倾轧，正为满足神要求。 哦主，你是无辜，竟肯为我罪愆受委屈！爱既如此长阔高深，余生属你永不渝。 四 太阳掩面不忍再睹，无疵羔羊惨丧身。殿幔裂出新活的路，罪人坦然亲近神。 哦主，你是无辜，竟肯为我罪愆受委屈！爱既如此长阔高深，余生属你永不渝。"
        },
        {
            "name": "D87主我宝贵你的行径",
            "description": "一 主，我宝贵你的行径，如何在此受苦害；那些最终悲痛情形，使我更觉你可爱。 赞美救主，赞美救主，赞美主为罪人死；荣耀救主，荣耀救主，荣耀、荣耀，主为死人活。 二 主，你当时艰难何大，大到无人会究推；无道摧残、无理蹧蹋，痛苦有谁能微窥！ 赞美救主，赞美救主，赞美主为罪人死；荣耀救主，荣耀救主，荣耀、荣耀，主为死人活。 三 可爱的主，当你救赎，没有一人能跟随；因为许多定罪囚奴，需要你独受鞭锤。 赞美救主，赞美救主，赞美主为罪人死；荣耀救主，荣耀救主，荣耀、荣耀，主为死人活。 四 那时你量罪的距离─忿怒、咒诅和悲哀，为人所卖，为神所弃，我们才识你可爱。 赞美救主，赞美救主，赞美主为罪人死；荣耀救主，荣耀救主，荣耀、荣耀，主为死人活。"
        },
        {
            "name": "D88耶稣独自为我祈祷",
            "description": "一 耶稣独自为我祈祷，在那客西马尼，极其伤痛，大声哀告，流汗犹如血滴。 为我！为我！为我祂钉十架，舍命流血作我赎价；祂心如蜡熔化，为我！为我！ 二 耶稣独自为我被捆，在祂被卖晚间；并且独自为我受审，在彼拉多面前。 为我！为我！为我祂钉十架，舍命流血作我赎价；祂心如蜡熔化，为我！为我！ 三 耶稣独自为我被鞭，鞭得皮破肉烂；独自为我头戴荆冕，被人羞辱侮慢。 为我！为我！为我祂钉十架，舍命流血作我赎价；祂心如蜡熔化，为我！为我！ 四 耶稣独自为我受死，在各各他山巅，手足被钉，肋旁被刺，流血赎我罪愆。 为我！为我！为我祂钉十架，舍命流血作我赎价；祂心如蜡熔化，为我！为我！ 五 耶稣独自为我喝尽忿怒咒诅苦杯，好使我能得蒙救恩，永远不尝死味。 为我！为我！为我祂钉十架，舍命流血作我赎价；祂心如蜡熔化，为我！为我！ 六 听祂临死喊说：“成了！”我心能无感慨？切莫硬把感动灭消，不理祂这大爱！ 为我！为我！为我祂钉十架，舍命流血作我赎价；祂心如蜡熔化，为我！为我！"
        },
        {
            "name": "D89主你的爱竟然不辞",
            "description": "一 主，你的爱竟然不辞为我忍辱受死！好叫我们胜过罪世，并那壮士权势。 二 哦，你的担何等的重！何等难于背负！人的罪恶、鬼的讥讽、加上神的忿怒。 三 围困你的狂怒风波，今已永远平静；因之我们得着欢乐，你得超绝的名。 四 我们不久你前被提，要唱新歌赞你；但在这里─你死的地，我们要先唱起。"
        },
        {
            "name": "D90赞美不尽赞美",
            "description": "一 赞美不尽赞美，赞美救主恩深；感佩无限感佩，感佩救主舍身；看哪，神子在各各他，为你和我钉十字架。 二 主爱远胜爷娘，远胜最好朋友；蒙恩罪人颂扬主爱，直到永久；看哪，神子在各各他，为你和我钉十字架。 三 罪人今已蒙恩，魔鬼今已失败；谁能再使我们离开基督的爱？看哪，神子在各各他，为你和我钉十字架。"
        },
        {
            "name": "D91祂不能救自己必须死髑髅地",
            "description": "一 祂不能救自己，必须死髑髅地；不然，恩典无门，来救荒凉罪人；真的，神儿子当流血，罪人才能洗得清洁，罪人才能洗得清洁。 二 祂不能救自己，必须成全公义；我罪当有刑罚，需要祂来被杀；律法非此不算还债，非此，罪恶不能宽贷。 三 祂不能救自己，因为祂是代替信祂的人站立在罪人的死地。祂在十字架上流血，担当信徒一切罪孽。 四 祂不能救自己，这爱怎么样呢！祂不能救自己，这爱那有止极！我们的心虽然冷淡，这爱叫它发出感赞。"
        },
        {
            "name": "D92此时何时孤单之时",
            "description": "一 此时何时！孤单之时！四围都是黑暗！天上神的独生之子，以人血肉代人受死，这是何等悲惨！荣耀的主钉十字架！生命的王受人倾轧！ 二 哦，这样的神、人，生、死，真是奇中之奇！这是中心！两个永世莫不举目而顾、而视你这当受赞的！哦，主耶稣，你十字架乃是我的永远美家！ 三 哦，当我们看那木头，心中何等感动；爱的化身死在髑髅！哦，怎能不又喜又愁，看你这样苦痛！我们心裂听你呼祈：“以利，拉马撒巴大尼！” 四 哦主，我们真是该死，该受神的忿怒，但神使你─祂的爱子─为我受苦、担罪、忍耻；公义杀我救主；我已与你同被钉钉，我已与你在彼丧命。 五 我们与你一同得生，与你从死同苏，因你是头，我们是身，我们同你都是属神，一同蒙神赐福；我们原来只配受罚，今却同你呼喊阿爸。"
        },
        {
            "name": "D93哎哟！救主真曾流血",
            "description": "一 哎哟！救主真曾流血？真曾舍命亡躬？祂肯牺牲祂的超越，为我这个小虫？ 二 祂在木上那样哀叹，可是为我罪愆？怜悯何满！慈爱何泛！恩典何其无边！ 三 难怪太阳立变暗乌，隐藏一切荣光；当神基督造物的主，为人担罪而亡。 四 当我看见祂十字架，也当隐藏羞脸，心当熔化，感激不暇，眼当流泪自贬。 五 但这满腔忧伤，不能稍还主爱的债；主，我在此奉上一生，聊表此心感戴。"
        },
        {
            "name": "D94你的救赎何等奇妙",
            "description": "一 你的救赎何等奇妙，我的恩主耶稣！未见、未闻、也未想到，你竟为我作出！你的身位奥秘、神圣，远超我所能言！你的救赎奇妙、有能，过于我所能赞！ 哦，你救赎何奇妙！新造故事，何荣耀！永远丰满有功效！配得我们称道！ 二 你在十架为我裂破，流出你水和血，为将生命分赐与我，并为赎我罪孽。你的宝血将我洗净，使我蒙神喜悦；你的生命使我重生，叫我与你联结。 哦，你救赎何奇妙！新造故事，何荣耀！永远丰满有功效！配得我们称道！ 三 你是一粒神圣麦子，结出许多子粒；我们与你同性、同质，成为你的身体。你是我们生命、内容，我们是你丰满；你藉我们生活、行动，我们把你彰显。 哦，你救赎何奇妙！新造故事，何荣耀！永远丰满有功效！配得我们称道！ 四 既是身体你可定居，就是你的居所；你在我们得到倚据，我们作你寄托。满足你心、怡悦你意，也是你的配偶；同你生活、与你一体，享受你的所有。 哦，你救赎何奇妙！新造故事，何荣耀！永远丰满有功效！配得我们称道！ 五 我们在此擘饼记念，看到表记之物，心、灵不禁充满感赞，希奇你的救赎！你使我们作你身体，并你居所、配偶，我们只有一面感激，一面敬拜、歌讴！ 哦，你救赎何奇妙！新造故事，何荣耀！永远丰满有功效！配得我们称道！"
        },
        {
            "name": "D95这个真是何等甘美的故事",
            "description": "一 这个真是何等甘美的故事，神用无限的爱差遣祂儿子，来自天上荣耀，死于十字架，成功救赎，好使我们进神家。 赞美祂！赞美祂！工作已经成功！感谢祂！感谢祂！恩典真宽宏！我们荣耀耶稣，我们的救主，我们歌唱耶稣，永远不止住。 二 这个真是何等奇妙的故事，宝座要求，因着宝血就停止，公义审判，竟被神儿子担负，因此神就心满，罪人也意足。 赞美祂！赞美祂！工作已经成功！感谢祂！感谢祂！恩典真宽宏！我们荣耀耶稣，我们的救主，我们歌唱耶稣，永远不止住。 三 基督已登宝座，荣耀何光辉！耶稣已被高举，名字何尊贵！是的，我们救主，得华冠的主，配得所有圣徒永远的称祝。 赞美祂！赞美祂！工作已经成功！感谢祂！感谢祂！恩典真宽宏！我们荣耀耶稣，我们的救主，我们歌唱耶稣，永远不止住。"
        },
        {
            "name": "D96神的基督从天至",
            "description": "一 神的基督从天至，拯救罪人脱罪、死，竟然称为“忧患子！”阿利路亚！何等救主！ 二 被人侮慢被人讥，代替我站罪人地，赐我生命赐我力，阿利路亚！何等救主！ 三 我们又弱又不好，祂是圣洁的羊羔，救赎竟然作得到！阿利路亚！何等救主！ 四 祂被举起，我免死；祂说成了，鬼失势；祂登宝座给恩赐。阿利路亚！何等救主！ 五 当祂复临遣天使，提接圣徒见祂时，我们还要唱此诗：阿利路亚！何等救主！"
        },
        {
            "name": "D97加略巅救主丧命",
            "description": "一 加略山巅救主丧命，在彼受辱、在彼被钉；为我赎罪、为我流血，买来赦免、立了新约。 惨哉加略！痛哉加略！在彼耶稣为我流血；大哉加略！福哉加略！在彼救主为我命绝。 二 磐石崩裂，天地昏暗，主喊成了，垂首气断；殿幔中裂，活路开通，我得近神，蒙恩无穷。 惨哉加略！痛哉加略！在彼耶稣为我流血；大哉加略！福哉加略！在彼救主为我命绝。 三 哦主耶稣，怎会这样─为我你竟甘心受戕？身悬木架受神责谴！在那惨痛加略山巅！ 惨哉加略！痛哉加略！在彼耶稣为我流血；大哉加略！福哉加略！在彼救主为我命绝。"
        },
        {
            "name": "D98颂赞声音何等难得今天",
            "description": "一_ 颂赞声音何等难得！所以应当无间时刻；如果我们自甘缄默，石头也要说话相责。 二 我们应当高声颂美那用己血买我们的；祂替我们备尝死味，祂为我们费尽心力。 三 此世有一特别诗歌，惟独蒙恩罪人会唱；此外无人懂那音乐，因不知其意义之纲。 四 天使虽能欢然承认怜悯如何由血洞晓，但是他们不像我们，能以证明这血功效。 五 天使虽能赞美拜朝，说神是神，向神恭敬；我们却能欢乐唱道：祂在宝座还带人性！ 六 哦主，我们赞美那使你来流血受死的爱；但愿不久在天相值，向你赞美、向你敬拜。"
        },
        {
            "name": "D99他躺卧在坟墓",
            "description": "一 祂躺卧在坟墓，耶稣我救主！静待晨光重睹。耶稣我主！ 祂从坟墓已起来，胜过仇敌，大大的奏凯，祂从黑域起来，祂是得胜者，活着掌权，同祂众圣徒联合。祂起来！祂起来！阿利路亚！主起来！ 二 兵丁徒然看守，耶稣我救主！石头徒然封口，耶稣我主！ 祂从坟墓已起来，胜过仇敌，大大的奏凯，祂从黑域起来，祂是得胜者，活着掌权，同祂众圣徒联合。祂起来！祂起来！阿利路亚！主起来！ 三 死亡无法锁关，耶稣我救主！祂已打断栅栏，耶稣我主！ 祂从坟墓已起来，胜过仇敌，大大的奏凯，祂从黑域起来，祂是得胜者，活着掌权，同祂众圣徒联合。祂起来！祂起来！阿利路亚！主起来！"
        },
        {
            "name": "D100主已复活死的审判已过",
            "description": "一 主已复活，死的审判已过；在祂里面，死亡难再淹没。主已复活，我今不再定罪；祂的空墓作证最具权威。 二 主已复活，我也同祂复活；在祂墓中，仇敌全都埋没。主已复活，我得脱离死寨；在祂里面，复活生命倚赖。 三 主已复活，我已得蒙拯救，今在旷野跟祂脚踪行走。主已复活，我得进至圣所，与祂一同在神面光生活。 四 主已复活，作了幔内先锋，使我营外来作祂的见证。主已复活，我要高唱凯歌：“你已得胜！你民已脱捆索！”"
        },
        {
            "name": "D101基督复活！阿利路亚",
            "description": "一 基督复活！阿利路亚！得胜的主已复活；向祂高歌，阿利路亚！基督死过又活着。我心感戴，向祂敬拜，因祂面光又重显；祂前俯伏，欢乐奏凯，胜过痛苦与忧患。 基督复活！阿利路亚！得胜的主已复活；向祂高歌，阿利路亚！基督死过又活着。 二 基督复活！何等欢欣！地上艰苦都过去；经过欢乐敞开之门，祂又回到生命域；死亡阴间全都征服，复活作了得胜者；天使观看祂的步武，荣冕戴祂伤过额。 基督复活！阿利路亚！得胜的主已复活；向祂高歌，阿利路亚！基督死过又活着。 三 基督复活，何等超脱！死亡、阴间难困我；我属基督，凭祂活着，一切就都全胜过；所有疑惑、一切颓丧，从我栗心全止息；复活之日应该欢畅，兴起来赴这筵席。 基督复活！阿利路亚！得胜的主已复活；向祂高歌，阿利路亚！基督死过又活着。"
        },
        {
            "name": "D102救主基督已复活",
            "description": "一 救主基督已复活，阿利路亚！死亡捆索全解脱，阿利路亚！天使赞美乐欢腾，阿利路亚！罪人蒙恩也响应，阿利路亚！ 二 祂从阴间已脱出，阿利路亚！死阿！你钩在何处？阿利路亚！祂曾死过又复生，阿利路亚！坟墓！你今有何能？阿利路亚！ 三 祂曾死过救赎成，阿利路亚！毁灭仇敌胜利赢，阿利路亚！死亡不能拘禁祂，阿利路亚！祂升高天仇敌踏，阿利路亚！ 四 我们与祂同复活，阿利路亚！与祂高升天上坐，阿利路亚！与祂一样的高昂，阿利路亚！脱开地上诸捆绑，阿利路亚！"
        },
        {
            "name": "D103我的代替未见归回",
            "description": "一 我的代替未见归回，我怎能够放心无虑；会否我罪将祂连累，未能救我，祂倒被拘？ 二 能否是因我的罪孽，太大、过多、无法赦免？能否是因祂的宝血，能力有限、包括不全？ 三 欢呼！耶稣已经复活，未损毫发，只增荣耀；祂虽进入黑暗处所，黑暗未曾留下功效。 四 主得归回，就是凭据，神的公义已得满足，神的大爱仍施怜恤，主是已经完成救赎。 五 神用复活答覆流血，承认流血所成救赎；阿利路亚，我已清洁！阿利路亚，我得饶恕！"
        },
        {
            "name": "D104哦主，死的领土你曾去走",
            "description": "一 哦主，死的领土你曾去走；非因罪将你毒，死有要求。掌死权的魔鬼，你已完全摧毁，使他不再作祟，将人监囚。 二 你已冲破坟墓，从死复活；死难将你拘束，反被胜过！你已得胜走出幽冥、黑暗之墓，死荫全都破除，从死超脱。 三 何等大能得胜你已得到！结果何其丰盛，将神荣耀！从你死中生出无数活的信徒，给你安家居住，凭你活着。 四 你是初熟果子，我们爱戴；作神心爱长子，将我领率。凡事你居首位，是我永远所归，配得荣耀、尊贵，配得敬拜。"
        },
        {
            "name": "D105阿利路亚祂已复活",
            "description": "一 阿利路亚，“祂已复活！”基督已经高天升！死的门闩已经断开，天使欢呼，人响应；祂已复活，祂已复活，祂今活著作生命。祂已复活，祂已复活，祂今活著作生命。 二 阿利路亚，祂已复活！作我高举的元首！赐下圣灵来作见证，将祂一切向我授；祂已复活，祂已复活，使我称义蒙拯救。 三 阿利路亚，祂已复活！死亡永远失权势！基督自己就是复活，要救我们脱离死；祂已复活，祂已复活，一直活著作恩赐。"
        },
        {
            "name": "D106荣耀归于你复活得胜子",
            "description": "一 荣耀归于你，复活得胜子，你已永远得胜，你已胜过死；天使身穿白衣，辊开坟墓石，凭着你的空墓，你复活启示。 荣耀归于你，复活得胜子，你已永远得胜，你已胜过死。 二 看！复活基督，与我们相见；祂那可爱问安，驱尽惧与暗；但愿召会欢乐，高唱得胜诗，因主现在活着，死已失权势。 荣耀归于你，复活得胜子，你已永远得胜，你已胜过死。 三 不再怀疑你，荣耀生命王；无你就无生命，有你胜死亡。使我得胜有余，靠复活大能，直到进入国度，不再有战争。 荣耀归于你，复活得胜子，你已永远得胜，你已胜过死。"
        },
        {
            "name": "D107耶稣已经出墓来",
            "description": "一 耶稣已经出墓来，死亡对祂毫无害；我们应当相安慰，将祂的名同赞美。救赎工作今作成，与敌交战已得胜。赎罪一次就清楚，祂并不用多受苦。 二 封墓、设兵、空画策，阴府对祂无奈何；我主暂时虽受苦，但祂使我得永福。祂已死过不再死，撒但计穷无可施；我既看见一墓空，就知万墓必相同。 三 一粒麦子已死了，今日万粒都生苗；当日不过只一位，今日已变全召会。我们是祂的身体，头既上升肢继起；与祂同葬、同升天，赞美祂名亿万年。"
        },
        {
            "name": "D108神的基督亲爱救主",
            "description": "一_ 神的基督、亲爱救主，我们向你歌唱；你曾流血、成功救赎，福杯我们得尝。你用大能已将敌剿，今登天上宝座；还要将我带进荣耀，进入你的天国。 二 神的基督、亲爱救主，我们向你歌唱；你已进攻死的领土，掳掠死的君王。尘下之屋难再困扰，死的权势已黜；你手拿着死亡锁钥，掌管阴府、坟墓。 三 神的基督、亲爱救主，我们向你歌唱；你藉十架已经剪除今世背叛君王，并藉你的生命大能，投入黑暗阴府，扫荡黑暗，胜过幽冥，释放死的囚奴。 四 神的基督、亲爱救主，永远向你歌唱；你是永远得胜的主，将我永远释放。你是神的拯救能力，使我完全自由；荣耀归神并你自己，从今直到永久。"
        },
        {
            "name": "D109赞美赞美基督得胜",
            "description": "一 赞美、赞美基督得胜！赞美基督已得胜！罪孽赎清，旧人同钉，救赎大功已完成！毁坏撒但，掳掠邪灵，仗着十架而夸胜！ 二 赞美、赞美基督复生！赞美基督已复生！吞灭死亡顽强权能，使人出死而入生！冲破阴府残忍幽冥，显出复活的大能！ 三 赞美、赞美基督高升！赞美基督已高升！远超宇宙一切首领，得着至高的尊名！领得天地所有权柄，等候仇敌作脚凳！ 四 阿利路亚，基督得胜！阿利路亚，已得胜！阿利路亚，基督复生！阿利路亚，已复生！阿利路亚，基督高升！阿利路亚，已高升！"
        },
        {
            "name": "D110听哪，千万声音雷鸣",
            "description": "一 听哪，千万声音雷鸣，同声高举神羔羊；万万千千立即响应，和声爆发同颂扬。 二 “赞美羔羊！”声音四合，全天会集来歌诵，万口莫不响亮协和，宇宙充满救主颂。 三 这样感激心香如缕，永向父的宝座去；万膝莫不向子屈曲，天上心意真一律。 四 子所有的一切光辉，使父荣耀得发挥；父所有的一切智慧，宣告子是同尊贵。 五 藉着圣灵无往不透，天人无数都无求，围着羔羊，俯伏拜叩，称颂祂作“自永有。” 六 现今新造何等满足、安息、喜乐并稳固，因着祂的救恩受福，不再受缚，不再苦。 七 听哪，天上又发歌声，赞美声音又四震，穹苍之中满了阿们！“阿们”因是同蒙恩。"
        },
        {
            "name": "D111神的儿子亲爱救主",
            "description": "一 神的儿子、亲爱救主，你曾用你宝血救赎我们脱死和罪；你的圣徒欢乐看见：现今你戴荣耀冠冕，并登天上座位。并登天上座位。 二 父的爱心将你高升，赐你荣耀、尊贵、权能。使你坐祂右边；现今颂赞、智慧、丰富，完全属你，亲爱救主！你的年日无限。 三 召会的头，你坐那里，赐福给你所有肢体，你的是我们的：你是我们生命、能力，你使我们坚定站立，胜过一切仇敌。 四 荣耀日子不久来临，你的新妇就要上升，监赏你的美丽。何等可乐！看见了你，听见你认我们属你，并永同你安息。"
        },
        {
            "name": "D112看那胜者奏凯上升",
            "description": "一 看那胜者奏凯上升，带着君王的尊荣，乘驾彩云当祂车辇，归回天上的王宫；听阿，天使合声歌唱阿利路亚的颂扬，天上城门头全抬起，欢迎祂，欢迎祂，欢迎他们天国王。 二 是谁带着荣耀而来，配上禧年的号声？争战之主、万军之神，祂在战场已得胜。祂已忍受十架苦难，且从坟墓已复起；祂已除灭罪与撒但，藉着死，藉着死，藉着祂死毁仇敌。 三 正在举手祝福之时，祂就离地往上升；当祂门徒正在看祂，祂就被接去天庭。与神同行，使神喜悦，传过真理与审判；我的以诺被神取去，得进到，得进到，得以进到神面前。 四 我的亚伦进入圣所，带着祂血进幔内；我约书亚进入迦南，众王祂前都败退；祂将我们神的选民，栽植应许的美地；我以利亚现今赐下双倍福，双倍福，双倍属天的福气。 五 祂已提高我们人性，将人带到神右边；我们与祂同坐天上，与祂同在荣耀间。耶稣作王，天使敬拜，人竟与神同宝座；大能的主，凭你升天，我相信，我相信，相信升天必得着。"
        },
        {
            "name": "D113何等权能！耶稣尊名",
            "description": "一 何等权能！耶稣尊名！天使全都俯伏，献上冠冕，同心尊敬祂作万有之主，献上冠冕，同心尊敬祂作万有之主。 二 你们历代殉道众圣，要从祭坛欢呼，同声高举耶西的根，祂是万有之主。 三 你们被赎亚当后代，出身“堕落”圣徒，蒙恩得救，应当敬拜祂作万有之主。 四 罪人，你心永不能忘祂的苦胆、酸醋，今当到祂面前瞻望祂这万有之主 五 但愿地上万族万民都向救主欢呼，荣耀、尊贵，都归祂名，祂是万有之主。 六 亿万群众歌声雷动，我也一同俯伏，直到永远敬拜称颂祂作万有之主。"
        },
        {
            "name": "D114看哪冠冕已给羊羔",
            "description": "一 看哪，冠冕已给羊羔！荣耀、尊贵已归祂！为祂无处算是太高，天上无处是太大。天上无处是太大。 二 祂登宝座─天上宝座，祂登宝座何豪迈！祂是题目，圣徒所歌，祂是珍物，父所爱。 三 祂虽高大，却肯接受我们在此的殷勤；我们所有微声弱讴，无一不入救主心。 四 我的诗歌，惟独就是高举被杀的羔羊，并那坐在宝座上的，如何应当受颂扬。 五 从前那受人藐视的，今得荣耀和尊贵；冠冕、高位，原是祂的，祂得这些真无愧！ "
        },
        {
            "name": "D115看哪，耶稣天上坐着",
            "description": "一 看哪，耶稣天上坐着！我主基督登宝座！祂是那人神所高举，荣耀、尊贵已得着。 二 祂曾穿上人的性情，照神计划且死过，带着身体从死复活，仍然是人升天坐。 三 在祂里面神降为卑，神来地上同人处；在祂里面人升为高，人到天上同神住。 四 祂是真神与人调和，神在人里被宣告；祂是真人与神联合，人在神里得荣耀。 五 从那升天得荣耶稣，降下包罗万有灵；耶稣身位和祂工作，全由这灵来证明。 六 和那升天得荣耶稣，今天召会能联合；藉着这位耶稣的灵，基督肢体能同活。 七 看哪，一人天上坐着！万有之主在宝座！这是救主耶稣基督，荣耀、尊贵永得着！"
        },
        {
            "name": "D116哦主耶稣我心喜乐",
            "description": "一 哦主耶稣，我心喜乐，因你为我所历坎坷，现今已经过去；你的工作都已得胜，你今就是坐享其成，被神荣耀高举。 二 你的圣首曾被芒刺，现今已得荣冕装饰，并坐父的座位。哦主，我们真赞美你，我们永要虔诚拜礼，并说：惟你是配！ 三 你在那里是作元首，等你肢体也同接受你所有的一切─你的荣耀和你宝座、你的权柄和你天国，因为你我联结。 四 主，你快乐，我们也乐，因你得胜我们唱歌，因为你我合一；现今在此受苦任劳，何等欢欣，当我想到宝座是属于你。"
        },
        {
            "name": "D117救主已登宝座",
            "description": "一 救主已登宝座，远超一切；羔羊已得冠冕，荣耀超绝。祂要永远活着，永远超越；神已将祂高举，远超一切。 远超一切！远超一切！那被钉的耶稣远超一切！在祂脚凳之前，敬拜不歇，神已将祂高举，远超一切！ 二 当那狂风大作，洪涛翻腾，想要将我淹没，逞凶肆能，我向救主仰望，祂就拯救，踏着风波行走，平安无忧。 远超一切！远超一切！那被钉的耶稣远超一切！在祂脚凳之前，敬拜不歇，神已将祂高举，远超一切！ 三 我要进攻之城虽然高大，障碍虽也有力，要我停下，仍要无惧向前，一一解决，坚定相信祂是远超一切。 远超一切！远超一切！那被钉的耶稣远超一切！在祂脚凳之前，敬拜不歇，神已将祂高举，远超一切！ 四 看哪！全地都是祂的国度，远超一切，万有无不归服；所有的得胜者，无一或缺，都要与祂一同远超一切。 远超一切！远超一切！那被钉的耶稣远超一切！在祂脚凳之前，敬拜不歇，神已将祂高举，远超一切！"
        },
        {
            "name": "D118从前那戴荆棘的头",
            "description": "一 从前那戴荆棘的头，今戴荣耀冠冕；救主耶稣，我们元首，你今已升高天。 二 你是地上圣徒之乐，你是天上之光；你今领我饮于爱河，使我知其深广。 三 主，将你的羞辱、权柄，一并赐给我们；地虽否认你的微名，神却使你高升。 四 凡肯与你在世同苦，也要同荣在天，所以求主使我坚固，鄙视世界恩典。 五 十架于你虽是辱、死，在我却是生命！也是我的荣耀、权势！我的永远安宁！"
        },
        {
            "name": "D119荣耀荣耀永远荣耀",
            "description": "一 荣耀、荣耀、永远荣耀，归给登极的基督；荣耀、荣耀、永远荣耀，归给高举的救主。祂已得着至高尊名，天上地下都颂称；荣耀、荣耀、永远荣耀，归给祂这至尊名。 二 原在天上荣耀宝座，与神同等、居天庭；竟然卑取奴仆形状，历尽地上苦人生：顺服父旨从不偏离，甚至顺服到死地；十字架上死的羞辱，甘愿受尽无所遗。 三 天上冠冕，光明、荣耀，今已归那降卑人；天上佳袍，华丽、灿烂，今已穿在祂荣身。因祂尊名无不屈膝，无不口称祂为主；天地之主、普世之王，亿兆都将祂称祝。 四 荣耀、荣耀、永远荣耀，归那无价的至宝；荣耀在天、荣耀在地，全都归祂作荣耀。荣耀归神、归给我神、归给至大的“我是；”荣耀、荣耀、永远荣耀，一直归祂到永世。"
        },
        {
            "name": "D120哦主，你是万有的主",
            "description": "一 哦主，你是万有的主，已得荣耀冠冕；因你权柄和你威严，万众将你称赞。 二 神在人里活在地上，曾经成为奴仆；人在神里住在天上，尊为万有之主。 三 你是那人在荣耀里，与神同坐宝座；天上地上所有权柄，全都归你得着。 四 升上高天，得被高举，且得至高尊名；万口无不称你为主，万膝无不跪敬。 五 神已使你作主基督，圣灵如此证明；在荣耀里，并在天上，得着宝座、权柄。 六 荣耀之主，我们敬拜，高声向你赞美；万有之主，我们高举，赞美惟你是配！"
        },
        {
            "name": "D121看哪何等荣耀情景",
            "description": "一 看哪，何等荣耀情景，忧患之子得荣耀！祂从战场凯旋乘胜，荣耀之中登大宝！加冠于祂、加冠于祂、加冠王中的至高。 二 人曾戏弄，给祂加冠，荆棘冠冕给祂戴；祂今得着荣耀冠冕，天使、圣徒都敬拜。加冠于祂、加冠于祂、加冠神心所宝爱。 三 加冠救主、罪人加冠，你是祂的胜利品；当着穹苍正在腾欢，让祂登极在你心。加冠于祂、加冠于祂、加冠罪魁的恩人。 四 听哪！群众喝采、欢呼！听哪！胜利的高歌！耶稣升到最高之处，此景令人何欢乐！加冠于祂、加冠于祂、加冠于那至高者！"
        },
        {
            "name": "D122我们的灵伏着注视",
            "description": "一 我们的灵伏着注视在荣耀里的耶稣，我们在彼读祂故事，如何在世受羞辱。 二 你的圣首满了羞辱，世人竟然大欢畅；今日荣耀反面说出：当日你心的忧伤。 三 当你挂在十字架时，孤单被弃无人怜；众圣今则向你唱诗，你则高升到父前。 四 神曾不顾你的无告！神曾离弃你不瞧！我们从你憔悴面貌，现今看见父荣耀。 五 宝贵的主！注视这个，我们不禁要赞美；但愿天地同心唱和：“神的羔羊，你是配。” 六 我们的心应当起来，即今起来赞美父；但愿歌颂、欢呼、爱戴，归给父子到永古。"
        },
        {
            "name": "D123神的基督荣耀的主",
            "description": "一 神的基督、荣耀的主，你的心慈、你恩溥！我们现在全魂、全心，到你面前来朝觐；我敬拜你、赞美你，你的道路无可比！ 二 受膏的王、一切的主，进入荣耀得万福！前曾被人讥笑、厌弃，你欲救人，人绝你；我敬爱你、称颂你，今得尊荣至无极。 三 你曾死过，生命的主，祝福人者竟受诅！你是父神所爱所重，竟受苦难学顺从；我仰望你、记念你，为我亲历忧患地。 四 不久华冠将加你首，不久铁杖操你手！神的基督，我们现今等候你从天降临；我敬爱你、顺服你，永远认你为基督。"
        },
        {
            "name": "D124主,你乃是王中王",
            "description": "一 主，你乃是王中王，我们何人不归向？神的受膏我敬拜，衷心敬畏又爱戴！对你这位王中王，千万圣徒在颂扬！ 二 全地这国到那国，无不由你来掌握！万民都要来归依，尊你为王，事奉你。对你这位王中王，万民有谁不颂扬！ 三 你的国度到永远，你的宝座永稳坚！对你荣耀和国权，我们永远要颂赞！对你这位王中王，千万圣徒要颂扬！ 四 亲爱救主、至高王，你的尊名我爱唱！你的统治何可亲，愿你国度早降临！但对你这王中王，在此我们就颂扬！"
        },
        {
            "name": "D125主,你是神受膏者",
            "description": "一 主，你是神受膏者，你是万王之王！在此俯伏并敬拜，向你高声颂扬！你的国度无穷尽，你的宝座坚定！你的治理公而仁，荣耀无可抗衡。 二 在那锡安圣山上，神已将你立定，并将列国赐给你，作你基业永恒。祂已将祂的权柄，完全委托于你，要你列国全管治，直到永世无已。 三 日期尚未满足时，黑暗尚在掌权，仍有千万的群众，向你忠贞颂赞！大洋这岸到那岸，你民向你歌唱；敬拜、爱戴、事奉你，作彼救主─君王！ 四 等到预定的日子，你要荣中降临，地和其上的列国，都要向你归顺。满了光辉和威严，你要被尊为王，各族、各民和各国，都要将你颂扬！ "
        },
        {
            "name": "D126我的救主,你爱为何这挚",
            "description": "一 我的救主，你爱为何这挚！这宽！这博！不然，我心、我命、我力，那肯完全归你！ 二 我们爱你，因你自己上下千秋无匹；我们爱你，因你忍受十字架的耻羞。 三 人爱所夸，不过就是代友受死的事；但你却为仇敌被杀！谁曾如此爱法？ 四 虽然你有神的形像，安居荣耀天乡；但你却来成为奴仆，亲历忧患、痛苦。 五 你愿凡事都像世人，(除了罪恶无分，好叫我们完全像你，虽然前此不一。) 六 像你温柔、像你坚刚、像你在凡事上！荣上加荣，天天更变，直到与你相见。 七 我们的主，我们的心珍藏你的爱情；今后我们对你尊名，永要感激、恭敬。"
        },
        {
            "name": "D127耶稣我主荣耀王",
            "description": "一 耶稣我主荣耀王，你爱何等宽广！甘离宝座，亲来世界寻迷羊，诞生马槽谦卑样，又向埃及逃亡，回加利利，居拿撒勒，历风霜；三十三载役于人，藐视、厌弃难当；广传福音，报告禧年，走四方；殷勤服事忍饥肠，困乏休息无床；美哉、善哉、主爱奇哉，深且长！ 二 耶稣我主救世王，你爱感我衷肠！客西马尼备极伤痛，意怆惶；汗如血点滴地上，顺从父旨不忘；舍身救世，面如坚石，前行壮；轻看羞辱和苦难，忍受罪人顶撞；背负十架，往各各他，不延宕；手足被钉，肋受伤，血、水流出命丧；美哉、善哉、主爱奇哉，深且长！ 三 耶稣我主得胜王，你爱何等无量！十架祈祷，怜悯为怀，心何广；同钉一贼得生望，可知救恩无疆；身负重罪，为神离弃，倍凄凉；痛彻肺腑，心焦渴，苦胆、酸醋亲尝；救赎功成，将灵交神，打胜仗；由死复活升天上，代祷犹如馨香；美哉、善哉、主爱奇哉，深且长！ 四 耶稣我主平安王，你爱岂能测量！我犹罪人，你已代死，爱明彰；洗我罪孽，医我伤，安慰、怜恤多方；责备、管教、定我步履、赐我光，敌虽凶恶不足惧，救恩为我城墙；疲乏、软弱，你加我力，使刚强；仰望我主在天上，心被恩感歌唱；美哉、善哉、主爱奇哉，深且长！"
        },
        {
            "name": "D128我今俯伏主面前",
            "description": "一 我今俯伏主面前，我希奇主恩典！像我这样的罪魁，主竟拯救归回！我本罪人贪世福，那里想到要主；为何无端来寻我，用爱把我围着。 二 当时我心因罪恶，纠缠得真难过，但我并未求解脱，你却前来寻我！当时我虽听见你，但我总是不理，并且多次反对你，实是你的仇敌。 三 我实不知为何故，你竟为我罪辜，钉死在十字架上，使我得着平康！我的罪恶比人多，我为肉体活着，我的性情比人坏，你为什么要爱？ 四 你生马槽何寒微！你的生活何卑！你到加略受折磨！你的全是为我！你在何处看上我？为何又爱上我？所以才如此受苦，为要使我得福？ 五 我比别人有何长？有何比人高尚？因此使你离天上，为我十架命丧？主阿，当我想自己，实在无一可以邀你青眼，使你喜，我就只得希奇！ 六 无他，我今只能说：你是无故爱我！哦，你是无故爱我！哦，这恩真难说！哦，不是因自己好，不是因自己高，乃是你要爱罪魁，无故的爱罪魁！ 七 我既如此的蒙恩，自然应当认真爱你、念你、顺服你，才可对得住你；但是，可怜到如今我心仍冷如冰！虽然明知你恩、爱，仍是对你懈怠！ 八 你虽为我舍性命，我对你仍无情；你虽为我离天庭，我对你只半心。隐藏世界离不得，你道路嫌太窄！微小自己舍不得，你生命苦太默！ 九 当我想到这里时，我心若有所失，自恨性情太败坏，自恨生活太歹。但是，主，你岂不知我心将要如此！你既预知我冷淡，当初何必恩湛？ 十 难道你为我舍命，担当痛苦、罪、病，受尽人世的艰辛，就是为此冷心！你既知道我如此，何苦为我受死？你既知道我无良，何竟为我受伤？ 十一 你虽预知我冷淡，对你刻变时翻，但你仍然要爱我，为我死，为我活。当我想到这样爱，不知泪从何来，满心感激我救主，希奇你的无故！ 十二 主阿，对于你大爱，我真明白不来，一面我希奇不迨，一面我要敬拜；天上福乐虽无比，我心并不在彼，我爱作个唱诗人，赞美我主我神。 十三 在那光明荣耀中，我要不住称颂，我要感谢你恩、爱，我要永远敬拜。我望我能在天城，作主恩、爱标本，爱虽难答，恩难报，惟愿赞美得好！"
        },
        {
            "name": "D129我有一位奇妙救主",
            "description": "一 我有一位奇妙救主，祂的爱情举世莫如，深海虽深，它还要深，高天虽高，它还要高；亦新、亦陈、又挚、又真，不分境地、不理晚早；祂爱我，赞美祂的名！ 二 祂在天上位分至尊，天使、天军无不拜顿，却因情爱非常坚强，以至愿意撇弃穹苍，来寻迷羊，并且受戕，舍了天福，又失世赏，祂寻我，赞美祂的名！ 三 祂的道路实在孤单，没有同心、没有同伴；祂的所有患难、忧愁，惟祂自己和神知道；但祂前走，不稍退后，直等祂到我的囚牢，祂见我，赞美祂的名！ 四 不久，悲惨日子就到：祂被人卖，祂被人告，祂就如此─零丁孤苦，头戴荆冕，身受鞭伤，为我之故，来髑髅处，忍辱、受死，疼痛独当，祂救我，赞美祂的名！ 五 一生一世，我要述说，祂的爱情超人能度，当我至终被提祂前，住在祂所预备的城，我心所羡，是见祂面，并要敬拜，高声颂称，我爱祂，赞美祂的名！"
        },
        {
            "name": "D130哦主，你爱何等深广",
            "description": "哦主，你爱何等深广！过于我所能测度！你爱深广，远超海洋！这爱竟然临及我！你爱叫你舍了自己，为要叫我得着你，你爱叫你与我合一，叫我成为你肢体。2 你爱所给、所作太多！过于我所能述说！最大乃是与我联合，并且与我相调和。你爱叫你成为我的，作我一切的供应；叫我享受你的自己，时时以你为生命。3 你爱就是你的自己－你那神圣的自己，作了我的人生意义，使我活着就是你。你是我的生命、力量，你爱给我所经历；我是你的恩、爱对象，所经、所历全是你。4 甚么能使你我分离？你爱就必爱到底！你必与我永远合一，你爱刚强无可比！这爱使我感激不已，是我赞美的目的！你成为我，我成为你，这是你爱的至极！"
        },
        {
            "name": "D131主,当我们飘流旷野",
            "description": "一 主，当我们飘流旷野，你爱前来寻我们：你用恩手逐步提挈，至终十架舍己身。唱罢，我魂，祂爱你；耶稣为我舍自己。 二 听哪，这是谁的哭声，来自溪边的荒园？这是我主儆醒守更，虽然门徒已疲倦。阿，我魂，祂真爱你；是的，祂为我舍己。 三 此时祂正对父求恳，深尝义怒的滋味，但祂为着我们罪人，情愿喝干这苦杯。阿，爱！我魂，祂爱你！所以为你舍自己。 四 再后就是惨案末幕：神的波浪和洪涛，漫过祂身，使祂痛苦，才好使我成新造。这爱无比又无极！耶稣为我舍自己。 五 请再听哪！祂正呼喊：─当祂见父与己分─神哪、神哪，你竟摧残那常顺服你的人？阿，我魂，这是为你；是的，祂为我舍己。 六 主，我心乐，因你苦难，现今都已成往事，你已升天坐父右边，永远活着不再死。那为我们舍己的，我魂今活着为你。 七 主，我们因你的奇恩，现在敬拜、颂赞你；不久你要成全我们，与你相见同欢喜。然而我们今唱说：耶稣舍己为着我。"
        },
        {
            "name": "D132长似东西无终点",
            "description": "一 长似东西无终点，阔似宇宙无边岸，高似高天无限量，深似深海无底疆，基督大爱！ 大哉，大哉，大哉，基督大爱！长、阔、高、深不能度，丰满、优厚临及我，直到万代！ 二 长得使祂来舍身，阔得使祂成救恩，高得使祂将我升，深得使祂临我生，基督大爱！ 大哉，大哉，大哉，基督大爱！长、阔、高、深不能度，丰满、优厚临及我，直到万代！ 三 长得使我得赦免，阔得使我蒙恩典，高得使我天上坐，深得在我里面活，基督大爱！ 大哉，大哉，大哉，基督大爱！长、阔、高、深不能度，丰满、优厚临及我，直到万代！ 四 长、阔，并非何尺度，高、深，也非何事物；“长、”“阔，”二形乃是指，“高、”“深，”二者也都是，基督大爱！ 大哉，大哉，大哉，基督大爱！长、阔、高、深不能度，丰满、优厚临及我，直到万代！"
        },
        {
            "name": "D133祂是超乎万人之上",
            "description": "一 祂是超乎万人之上，哦，祂的爱！比诸兄弟更密、更强，哦，祂的爱！地上朋友时常离我，今日慰我，明日忌我，但这朋友从不欺我，哦，祂的爱！ 二 我今享受喜乐、安康，哦，祂的爱！都亏我主罪债代偿，哦，祂的爱！祂流宝血，祂买了我，祂来旷野，祂寻找我，同归羊群，祂领导我，哦，祂的爱！ 三 耶稣乃是我们朋友，哦，祂的爱！祂赐福气，祂赐恩佑，哦，祂的爱！我心欣幸能瞻仰祂，叫我安居常倚傍祂，我怎可以再顶撞祂，哦，祂的爱！ 四 因祂的名我得赦免，哦，祂的爱！在仇敌前为我设筵，哦，祂的爱！祂使最好福分临我，祂禁旨外祸害侵我，直到荣耀祂在引我，哦，祂的爱！"
        },
        {
            "name": "D134你的大爱过于人所能度",
            "description": "一 你的大爱，过于人所能度，我救主耶稣！但不堪的我，真要知道它的高、深、长、阔，好叫它的能力越显越多在我身上！ 二 你的慈爱，过于人所能论，我救主耶稣！但我的嘴唇要向远近罪人劝诲谆谆，告诉他们，你爱能解忧困，并赐喜乐。 三 你的奇爱，过于人所能赞，我救主耶稣！但我的心坎总要歌唱那爱，这大！这满！因为恶性如我，也得恩湛，来亲近神！ 四 我今虽然不能在这地方测度、讲论、颂赞爱的泱漭，但我要带我的虚空心房，来到你这爱的泉源良港，求你充满！ 五 我真是一个虚空的器皿，对你从无一次恋慕深情，但我却能一再来你面前，求你怜恤、帮助，得你恩典，因你爱我！ 六 哦我主，求你用爱充满我，领我到天上永活的江河，让我用简单的信到那里，倚靠、监赏、称羡并享受你，不再他求。 七 当我面对面看见我救主，当我在祂的宝座前俯伏，那时，我就要希奇并歌唱祂的大爱如何深、高、阔、长，并要敬拜。"
        },
        {
            "name": "D135哦,愿我有千万舌头",
            "description": "一 哦，愿我有千万舌头，前来赞美救主，说祂恩典何等深厚，荣耀何等丰富。 二 耶稣这名，慰我苦情，驱尽我的惊怯，是我安息、是我生命，成为我的音乐。 三 祂因爱我，竟愿经历人世所有苦楚；祂已消灭罪的能力，释放罪的囚徒。 四 我每静念救我的爱，立即感觉不配；不知祂为什么恩待我这人中罪魁。 五 我今作祂爱的俘虏，甘心作到永久；因祂为我受死、忍辱，使我得以自由。 六 我既从你可爱的名，知你待我美意；假若我有千万的心，也当一一归你。"
        },
        {
            "name": "D136爱主的人都来",
            "description": "一 爱主的人都来，将你喜乐敞开，甘甜唱着主的奇爱，同到宝座前来。 乐哉，白白恩典！乐哉，白白恩典！白白恩典，完全赦免，乐哉，白白恩典！ 二 未识主名的人，让他缄默无声；主的子民既蒙深恩，应当喜乐欢腾。 乐哉，白白恩典！乐哉，白白恩典！白白恩典，完全赦免，乐哉，白白恩典！ 三 未入荣耀之城，未履精金之街，郇山佳果甜美丰盈，预尝何等喜悦。 乐哉，白白恩典！乐哉，白白恩典！白白恩典，完全赦免，乐哉，白白恩典！ 四 故当高声歌唱，忘记所有忧伤；我们昂首向前直往，属天、更美家乡。 乐哉，白白恩典！乐哉，白白恩典！白白恩典，完全赦免，乐哉，白白恩典！"
        },
        {
            "name": "D137恩主为我舍弃尊贵",
            "description": "恩主为我舍弃尊贵，为我降世处卑微，为我饱尝十架苦味，为我担当所有罪。 恩深逾洋海，真报答不来！惟有把我全般的爱，永献我主宰。"
        },
        {
            "name": "D138主阿,你是神所宝是神所悦",
            "description": "一 主阿，你是神所宝，是神所悦、所选！神用乐油将你膏，胜过膏你同伴。 我们心中在珍赏，珍赏你的美善，珍赏你是何馨香，珍赏你的甘甜。 二 你比世人更秀美，你是全然可爱；你的口中有恩惠，我们满心爱戴。 我们心中在珍赏，珍赏你的美善，珍赏你是何馨香，珍赏你的甘甜。 三 你生，博士来献宝，自始人就爱戴；你死，贵人裹香料，至终仍然可爱。 我们心中在珍赏，珍赏你的美善，珍赏你是何馨香，珍赏你的甘甜。 四 你头曾为膏所浇，人所最为爱戴；你脚也为人所膏，你是处处可爱。 我们心中在珍赏，珍赏你的美善，珍赏你是何馨香，珍赏你的甘甜。 五 你的受死如没药，安慰人的心灵；你的复活似香料，满足神的心情。 我们心中在珍赏，珍赏你的美善，珍赏你是何馨香，珍赏你的甘甜。 六 在我你香似没药，你美犹如凤仙，还像柑树盛而茂，果实丰美、香甜。 我们心中在珍赏，珍赏你的美善，珍赏你是何馨香，珍赏你的甘甜。 七 美酒不如你爱美，你名却似膏香！我们以你为宝贵，怎能忘而不想？ 我们心中在珍赏，珍赏你的美善，珍赏你是何馨香，珍赏你的甘甜。 八 我们非仅在默想，默想你的美善；我们更是在饱尝，饱尝你的甘甜！ 我们心中在珍赏，珍赏你的美善，珍赏你是何馨香，珍赏你的甘甜。 第六节的“柑树”是雅歌二章三节“苹果树”的另一译法。"
        },
        {
            "name": "D139甜美登极救主额上",
            "description": "一 “甜美”登极救主额上，神圣、尊贵、庄严；祂头披戴荣耀之光，祂口溢出恩典。祂口溢出恩典。 二 地上所有必死之人，与祂相比，谁配？天上所有天使天军，有谁比祂更美？ 三 祂是我的生命、气息、我的所有喜乐；使我胜过死的能力，脱离坟墓幽所。 四 向着父神─我的居所，祂带我的脚步；将神荣耀指示与我，使我喜乐满足。 五 我从祂的神圣厚恩，得知祂爱之大；倘若我有千万的心，也必全都归祂。"
        },
        {
            "name": "D140主,你是那可爱新郎",
            "description": "一 主，你是那可爱新郎，神所选立，我所爱；你的自己富有吸引，我心怎能不爱戴！ 二 亲爱良人，我爱慕你，你的宝贵谁能言！你的爱情，我深珍爱，你的可爱何无限！ 三 你比美者还要更美，你比甜者还更甜！你既柔细、你又亲切，你是何等的完全！ 四 你的衣服满了没药，你的口中满恩惠！在你受苦馨香气中，凭爱珍藏你宝贵。 五 神曾用那喜乐的油，膏你胜过你同伴；从你那些“象牙宫”中，发出对你的称赞。 六 神已永远赐福与你，你已胜过众仇敌；我今见你加冕、登极，权柄、威严，无可比。 七 你是“万国所羡慕的，”他们必知你价值；你乃“超乎万人之上，”永远配得我赏识！ 第五节的“象牙宫”指各地召会。"
        },
        {
            "name": "D141哦主耶稣,每想到你",
            "description": "一 哦主耶稣，每想到你，我心便觉甘甜；深愿我能立刻被提，到你可爱身边！ 主，你如一棵美丽凤仙，显在山野葡萄园间，殊姿超群、秀色独艳，我心依依恋恋。 二 世上并无一个妙音，能把你恩尽唱；人间也无一颗情心，能把你爱全享。 主，你如一棵美丽凤仙，显在山野葡萄园间，殊姿超群、秀色独艳，我心依依恋恋。 三 但那最使我心欢喜，尚非你爱、你恩；乃是你的可爱自己，最满我情、我心。 主，你如一棵美丽凤仙，显在山野葡萄园间，殊姿超群、秀色独艳，我心依依恋恋。 四 你比美者还要更美，你比甜者更甜；你外，在天我心何归？在地我心何恋？ 主，你如一棵美丽凤仙，显在山野葡萄园间，殊姿超群、秀色独艳，我心依依恋恋。 "
        },
        {
            "name": "D142凉爽,你象柔和微风",
            "description": " 诗歌展览一 凉爽，你像柔和微风，怎能将你吸够！芬芳胜过所有花丛，如同没药在我怀中，又像天上膏油！又像天上膏油！ 二 滋润，你像清晨甘露，怎能被你浸够！新鲜、清凉、消干、解枯、滋我心情、润我深处；愿你将我浸透，愿你将我浸透。 三 你是美丽中的至美，怎能将你赏够！你的面容所发光辉，使我更感你美可贵：你是美中之首！你是美中之首！ 四 你名香甜远超众名，怎能将你唱够！我心充满甜美感应，深愿向你不住颂称！喜乐涌自心头，喜乐涌自心头。 五 你的自己可爱、饶优，怎能将你说够！你心柔细，同情、俯就，吸引我心向你倚投，细语：“有你就够！”细语：“有你就够！”"
        },
        {
            "name": "D143最美的耶稣",
            "description": "一 最美的耶稣！管理“自然”的主！神子、人子！永活的道，你是我所爱，我所永感戴，我的喜乐、我的夸耀！ 二 草地何青绿！树木更加悦目！披着春花，盛开争艳！耶稣更鲜艳！耶稣更香甜！伤痛之心因祂欢赞。 三 日光何晴美！月光更加明媚！群星闪烁，光辉夺目！耶稣更明亮！耶稣更晴朗！胜过天上一切景物！ 四 所有的美丽，在天或是在地，在你身上全都见到；无何更光彩，无何更可爱！惟我救主，你最高超！"
        },
        {
            "name": "D144我们要从那里说起",
            "description": "一 我们要从那里说起，主，你所赐一切福气？既然脱罪不作奴隶，既然免死不作仇敌；我当如何向你拜礼，把你高举才算适宜？ 二 你向我们所施安抚，我们怎能用口倾吐？可怒之子当下火湖，竟然得救，以神为父！在地我知罪已抹涂，真是预享属天美福。 三 我们的心满是基督，切望倾倒此中丰富；你是我们诗歌题目，你是我们心爱救主；我们舌头急要唱出：天上君王荣耀万古！ 四 你比世上一切众生，都更美丽、都更成圣；你心有爱，你口有恩；你既受苦、你又舍身；你这永受颂赞的神！我们敬拜以灵以真。"
        },
        {
            "name": "D145耶稣奇妙救主",
            "description": "一 耶稣，奇妙救主！基督，王中王！天使敬拜俯伏，我们也颂扬；他们在天承认你乃美至极；我们也在爱吟你是最美丽。 二 地上所有安逸，尽都是空穴；天上缺少了你，也变成黑夜。基督，你的荣耀乃是天上光；耶稣，你的荣耀使地也明亮。 三 如果与你分开，生命变死亡；若是有你同在，死中生仍旺。宇宙、人类、天使，全由你造成，然而你肯降世，穿上人性情。 四 耶稣！一切美善，始终全在你；神的荣耀光线，乃是你自己。人若得见你面，是蒙了奇恩；但愿你这恩典，我也满有分。"
        },
        {
            "name": "D146我们当来用声欢呼",
            "description": "一 我们当来同声欢呼，称颂神的基督；我们若有千万舌头，诗歌只有一首。 二 “升天羔羊，你真是配，来得这样赞美！”我们喊说：“你真是配，因你为我降卑！” 三 救主耶稣配得尊贵、权柄、荣耀、智慧；还有许多献上不及，主阿，永都归你！ 四 不久圣徒快要上升，同发赞美之声；一切住在青天之下，都要颂扬不暇！ 五 待赎宇宙合而为一，颂赞羔羊不已；因祂降世，亲临死地，现今荣耀无比。"
        },
        {
            "name": "D147荣耀归于我主",
            "description": "一 荣耀归于我主，天地齐来欢呼，向祂赞美；祂的恩典、慈爱，除我死亡、悲哀；高唱直到万代，“羔羊是配。” 二 蒙恩人们都来，环绕宝座敬拜，向祂赞美；为我宝血流出，与神和好无阻；赞颂之声四布，“羔羊是配。” 三 被赎族类都来，同心向主敬拜，向祂赞美；因祂我得欢乐，发出感恩诗歌，起来，口唱心和，“羔羊是配。” 四 事物虽然改迁，但我依旧不变，向祂赞美；诗歌不绝颂扬，尊祂我主我王，欢声上达穹苍，“羔羊是配。”"
        },
        {
            "name": "D148哦主耶稣,我的心向着宝座",
            "description": "一 哦主耶稣，我的心向着宝座，何等喜乐，向你献上赞美！因着蒙福，我敬拜，我也述说，承认你配，惟有你真是配。 主，你真是配！主，你真是配！赞美，因为惟有你真是配！因着蒙福，我敬拜，我也述说你的荣耀，因为你真是配。 二 你这神人，是真神，又是真人，低于天使，为我们作牺牲；女人后裔，曾如何亲临嚣尘，败坏古蛇，伤其头，踏其身！ 主，你真是配！主，你真是配！赞美，因为惟有你真是配！因着蒙福，我敬拜，我也述说你的荣耀，因为你真是配。 三 创造的主，竟然被受造的人钉十字架，你是如何降卑！你不自救，被神弃又被人恨！你不退缩，经黑暗，喝苦杯！ 主，你真是配！主，你真是配！赞美，因为惟有你真是配！因着蒙福，我敬拜，我也述说你的荣耀，因为你真是配。 四 接战死亡，你如何退其狂澜，荣耀得胜，全得胜，大得胜！思念及此，怎能不歌颂弥漫！阴府的门，到如今全溃崩。 主，你真是配！主，你真是配！赞美，因为惟有你真是配！因着蒙福，我敬拜，我也述说你的荣耀，因为你真是配。"
        },
        {
            "name": "D149我主耶稣,惟你是配",
            "description": "一 我主耶稣，惟你是配，来得永远的赞美，因你爱心、恩典、慈良，远超我们所能想。 二 我们满心感激不尽，前来称颂你尊名；一生一世满被恩惠，到处述说你宝贵。 三 我们所拜的主耶稣，你是何等的宽恕；你的爱心像你能力，永无限量永无已。 四 耶稣，你是首先、末后，你要领我到尽头；因着已往我赞美你，为着将来我靠你。 五 赞祂！赞祂！赞我恩人！圣徒们哪，当高声！赞祂！赞祂！直到天上，赞得完全赞得长。"
        },
        {
            "name": "D150哦主,你是何等包罗",
            "description": "一 哦主，你是何等包罗，我竟得在你里！神要你作我们永分，我的一切是你。 二 神使你作我们智慧，我们因你得救；你是惟一得救之路，惟一蒙恩之由。 三 神使你作我们公义，满足神的要求；在你里面我得称义，再无何罪可究。 四 神使你作我们圣洁，为将我们变化；在你里面我被圣别，直到与你无差。 五 神使你作我们救赎，为要我们像你；你要改变我们身体，我就与你无异。 六 主，当我们在此记念，享受你的所是；真愿催促你快回来，不再有所延迟。 七 这个预尝何等甘甜，已足令人满意；但我仍望与你同在，满享你的自己。"
        },
        {
            "name": "D151主,你是那永久磐石",
            "description": "一 主，你是那永久磐石，属灵磐石为我裂；灵中饮于你流活水，就得与你永联结。你是磐石，永远稳固，我在其上被建造；藉着救赎，与你联合，无何能将我动摇。 我们珍贵你的价值，你之所是全为我；我们在此因爱记念，满享你富的广阔。 二 你是石头，多人试过，神所宝贵，我所爱；极其稳固、极其可靠，你的力量永不衰。你也是那永生活石，神所拣选，归我们；何其坚强、何其有力，无穷生命是我分。 我们珍贵你的价值，你之所是全为我；我们在此因爱记念，满享你富的广阔。 三 你又是那神圣基石，神所安放，稳而坚；藉着你这稳固根基，我们永远享安全。对于我们，在你之外，无人能立别根基；你是我们惟一基础，直到永远不更移。 我们珍贵你的价值，你之所是全为我；我们在此因爱记念，满享你富的广阔。 四 为着神的属灵建造，你是房角的首石；犹太、外邦，成为一体，建造全靠你所是。主，你也是那块顶石，无限恩典所搬出；你是我们遮盖、荣耀，我们心中满歌赋。 我们珍贵你的价值，你之所是全为我；我们在此因爱记念，满享你富的广阔。"
        },
        {
            "name": "D152主,你于我何其丰富",
            "description": "一 主，你于我何其丰富，你爱说出其度量！你的自己无限富有，今在我灵给我享。 二 你乃是话，也就是神，太初就与神同在；成为肉身，与人同处，将神向人说出来。 三 你乃是神真的帐幕，在你我见神荣耀；你也是神真的圣殿，在你里面神住着。 四 你乃是神独生爱子，永远将父来表明，使我能有神的生命，并且有分神性情。 五 你是人子，与我一样，确有我们的性情，使我能作神的儿子，直到满有你荣形。 六 你是基督，有的主，是神所膏弥赛亚；你是万有，又在万有，神人所赖，无限大！ 七 你是救主，钉死十架，从你流出血和水，使我得蒙神的救赎，有神生命，成宝贵！ 八 你今是那得荣耶稣，从你降下生命灵；祂是包罗万有的灵，来使我享你丰盛。 九 你是神圣生命之光，黑暗之中来照亮；在我心中，带神照亮，直到充满我心房。 十 你是神圣永远生命，点活我们死的灵；你使我们脱离死亡，享受生命的丰盛。 十一 主，你乃是神的实际，惟你能使神喜悦；你这实际使我知道你是如何用不竭。 十二 主，你也是惟一道路，使我进入神自己；生命之道，实际之路，将我带进荣耀里。 十三 主，你又是奇妙复活，所有死亡全胜过；使我藉你复活大能，与你同死并同活。 十四 你是神的无瑕羔羊，救赎为我来作成；你也是那赐圣灵者，为着使我得生命。 十五 你是杆上所挂铜蛇，救我脱离致死罪；你在十架被人举起，掌死魔鬼为我毁。 十六 你是牧人，又是羊门，使我脱离律法圈，藉你我今已得自由，青草地上尝甘甜。 十七 你的洗涤使我洁净，功能如同洗濯盆；将我保守在你交通，享你恩爱无穷尽。 十八 你是磐石为我裂开，流出生命的活水；饮于你这常新水流，得脱一切的困惫。 十九 你是属天永生泉源，活水藏在你里面；喝了你这永生活水，不再干渴到永远。 二十 你是天降生命的粮，神圣、丰富又盛旺，带着你的无限丰富，时将我灵来喂养。 二一 你是我们生命之气，给我灵中来呼吸；靠你生活，凭你行动，就得享受你自己。 二二 你是一粒神圣麦子，甘愿落到死地里，结出我们许多子粒，作你奥秘的身体。 二三 你是属天真葡萄树，我们是你的枝子；住在你里，与你联结，享受一切你所是。 二四 你是宇宙真的新郎，我们是你的新妇；灵里与你成为一体，得享你爱的丰富。 二五 你是雅各所见天梯，藉你天向地而开；靠你我们作神圣殿，地联于天无阻碍。 二六 哦主，你是那“我是”的，应付我们所需要；享受你作一切一切，神就因你得荣耀。 "
        },
        {
            "name": "D153主,你是我照护侍从",
            "description": "一_ 主，你是我照护侍从，也是我保惠师；你又是我诚信中保，神前为我办事。 二 你是我的辩护顾问，也是我辩护者；是我凡事的代祷者，也是我帮助者。 三 主，你照着神所喜悦，为我办理一切；你在天上，又在我里，凡事为我解决。 四 你乃是那内住之灵，时常为我代祷；天上辩护，我里叹息，代我向神求告。 五 永远活着，照神旨意，施恩、帮助惟殷；藉着复活生命大能，加强里面的人。 六 你是那赐生命之灵，时常顾我软弱；在我灵中，用你大能，使我凭你活着。 七 藉你爱怜，以你自己，永远服事、眷念；好使你作我们一切，我们作你丰满。"
        },
        {
            "name": "D154远在时间尚未起首",
            "description": "一 远在时间尚未起首，万有尚都未开始，在父怀中并荣耀里，你是神的独生子。当父将你赐给我们，你的身位仍一样，为将父的所有丰满，藉着圣灵来表扬。 二 藉着你死并你复活，你就成为神长子；藉着重生分赐生命，我们成为神众子。我们是你生命繁殖，是你许多的弟兄，我们是你荣耀复本，是你神圣的扩充。 三 你曾是那惟一麦粒，落到地里而死了；藉着死亡，并藉复活，显出繁殖的荣耀。你使我们由你得生，变成许多的子粒；众人调和成为一饼，作你丰满的身体。 四 我们是你的复制品、是你身体并新妇、是你表现、是你丰满，永远让你来居住。我们是你普及、继续、是你生命的开展、是你长成、是你富余，与你合一永无间。"
        },
        {
            "name": "D155古时一切预表.影像",
            "description": "一 古时一切预表、影像，全都是你的描绘；正如这些所表所征，你今于我何宝贵！当我注视这幅图画，欣赏各方的优越，我就惊奇你的丰美，敬拜你是我一切！ 二 恩主，你是我逾越节，因你神将我逾越；藉你自己和你救赎，我们得与神和谐。主，你也是神的羔羊，被杀、流血、救赎我；应用你血作我赎价，并靠吃你而活着。 三 你是天降生命的粮，就是无酵生命饼；我们吃你，与你调和，就得有分你功能。羔羊和饼都是预表，象征你是我生命；筵席之上吃你、喝你，我们享受你丰盛。 四 主，你也是属天吗哪，我们每日的食物；喂养、饱足、刚强、加力，所有需要全应付。主，你又是活的磐石，为我裂开，生命流；饮于你这生命活水，不再干渴到永久。 五 主，你更是迦南美地，超越、丰富又佳美，流奶与蜜，各物丰收，凡我需要无不备。凭你丰余向神敬拜，并且藉此相交通，如此爱中彼此联结，神的建造得成功。"
        },
        {
            "name": "D156恩主,你是公义大阳",
            "description": "一 恩主，你是公义太阳，富有医治光线；你的荣耀面光照临，带来生命、平安。 二 慈爱神的怜悯心肠，叫你临到我们，为要照亮坐在黑暗死荫之中的人。 三 对我你像无云清晨，又如日出晨光；我们乃像地上嫩草，靠你光线生长。 四 恩光带着可爱光线，扩增犹如天曙；在我里面越照越明，直至中天日午。 五 清明光线照透苦难，犹如雨后晴光；带着你的怜悯、慈爱，永不停止照亮。 六 主，你也是明亮晨星，作我儆醒赏赐；照亮那些爱你之人，正当黑暗深时。 七 求主使我爱慕你光，使我眼光清明；儆醒、祷告、等候你来，犹如等候晨星。"
        },
        {
            "name": "D157主,当我们把你思念",
            "description": "一 主，当我们把你思念，因你所是我们敬拜；你是如此丰富、奇妙，何其可宝、何其可爱！ 你之所是正合我需！我心对你赞美洋溢！我之所愿你全满足，绰绰有余，应付不已！ 二 实实在在你真是神，是那是光是爱之神；是神，你作我们生命，是神，你向我们赐恩。 你之所是正合我需！我心对你赞美洋溢！我之所愿你全满足，绰绰有余，应付不已！ 三 实实在在你也是人，是一柔细、纯良的人；是人，你使神心喜悦，是人，你能得着我心。 你之所是正合我需！我心对你赞美洋溢！我之所愿你全满足，绰绰有余，应付不已！ 四 你竟也是卑微奴仆，为着我们作神奴仆；甘心顺服以至于死，为使我们得救、蒙福。 你之所是正合我需！我心对你赞美洋溢！我之所愿你全满足，绰绰有余，应付不已！ 五 此外，恩主，你还是王，为神所膏、是神所立；藉着生命和爱掌权，带着我们一同治理。 你之所是正合我需！我心对你赞美洋溢！我之所愿你全满足，绰绰有余，应付不已！ 六 主，当我们在此记念，我们分享你之所是；爱中享受你的自己，如此享受直到永世！ 你之所是正合我需！我心对你赞美洋溢！我之所愿你全满足，绰绰有余，应付不已！"
        },
        {
            "name": "D158哦主,你是阿拉法",
            "description": "一 哦主，你是阿拉法，你也是俄梅嘎；你前并无更前者，你后也无可加。你是惟一的元始，也是万事之终；万有包括在你里，你是万有之总。 二 主，因你是阿拉法，万有由你开始；因你也是俄梅嘎，万有在你而止。又是全部的字母，一切由你组成；既是所有的字母，一切为你托撑。 三 你是受造首先者，你是万有之首；你是一切末后者，你来结束万有。你是受造首先者，万有由你而来；你是一切末后者，万有靠你存在。 四 你是一切的元始，你在万有之前；你是一切的终结，万有归你承揽。你是独一的元始，万有由你创始；你是无二的终结，万有归你终止。 五 哦主，我们敬拜你，以爱将你珍赏；阿拉法及俄梅嘎，乃在万有之上。赞美你是元始者，你在一切之先；敬拜你是终结者，你后何可加添？"
        },
        {
            "name": "D159主,你乃是那生命树",
            "description": "一 主，你乃是那生命树，生命惟一出处；你的果子富有生命，作我最美食物。 二 你是属天真葡萄树，生命供应源头；住在你里，靠你生活，得享你的富有。 三 主，你也是那苹果树，给我享受欣赏；你的果子滋味甘甜，在你荫下得尝。 四 主，你更是医治之树，曾经为我受死；挂在木上为我被杀，使我得到医治。 五 你是神的独一枝子，藏着神的丰满；在你我们得享神作无限实际、恩典。 六 主，你也是大卫之枝，藉成肉身而成；在你我们得以领略何为真实人性。 七 你是神的发芽之杖，含有无穷生命；死亡永远不能胜过你那复活大能。 八 你是那根漂起之木，我是沉水“斧头；”藉你生命超越大能，得从死水起浮。 九 你是如此“有名植物，”我得丰富分享；主，当我们在此记念，我愿将你颂扬。“有名植物”见以西结三十四章二十九节。"
        },
        {
            "name": "D160哦主,你是神的见证",
            "description": "一 哦主，你是神的见证，远非律法能比；律法不过是你小影，你是律法实际。律法仅是神的说明，描述神是如何；而你乃是神的实际，神在你里住着。 二 约柜也是你的预表，其中仅有律法；但你里面有神自己，带着一切安家。约柜乃用坚实木料，上面包金而造；预表你有正确人性，并有神性相调。 三 你也是那真实帐幕，有神住你里面；你成肉身，与人同住，满有真理、恩典。在你人见神的荣耀，你是神的活话；你凭光、爱所有言行，是神活的图画。 四 圣殿也是你的预表，你是神的真殿；神带一切居住于你，藉你得着彰显。撒但虽尽其力拆毁，将你置于死地，但你却在复活里面，更大之殿建起。 五 圣城象征你的丰满，是你新妇小影；这是你的丰满扩充，出于你的丰盛。神在你里作城的光，你是城中明灯；带神经她照亮众人，将神荣耀显明。 六 哦主，帐幕、约柜、律法，以及圣殿、圣城，全都是你宝贵自己，说出你的丰盛。中心是你，圆周是你、一切全都是你！神、人全都在你一身，我心宝爱、称奇。"
        },
        {
            "name": "D161你是先知,神所兴起",
            "description": "一 哦主，于我你是何丰，是我一切一切；我的需要无论多多，你全应付无缺。我心欣赏你之所是，我灵向你敬拜；因着享受你的丰富，对你满了感戴。 二 你是先知，神所兴起，富有神的权能；如同摩西，指明神意，我们得以照行。又像约拿，被神差遣，经过死而复活；藉这死与生的表记，使我相信悔过。 三 你是先知，人间兴起，满有亮光、能力；像以利沙，充满爱心，对人广行神迹。像以赛亚，满有恩惠，启示神的基督，使我得享祂作一切，实际而又丰富。 四 你是祭司，人间选出，作我圣洁祭司；好像亚伦，蒙神所召，代人神前服事。凭爱将我带到神前，像大祭司一般；因爱在彼为我代祷，我的软弱承担。 五 你是祭司，神所差来，作神君尊祭司；像撒冷王，麦基洗德，为神前来服事。带饼和酒从神而来，作我应时供应；将神带来，使我得享祂的所有丰盛。 六 你是君王，如同大卫，体贴神的心愿；为神争战，征服仇敌，神的心愿成全。得着权柄，登上宝座，非凭人手掌管；乃是运用神圣权柄，为神作王掌权。 七 你是君王，像所罗门，带着和平执政；凭着智慧作王治理，为建神殿经营。现今在你圣徒中间，凭爱隐着掌权；将来要同我们作王，王权显于众前。 八 你是祭司、先知、君王，所是何其丰美；对神、对人，你的价值，我们凭爱宝贵。我们珍爱你之所是，全人受你吸引；对你献上敬拜、赞美，永远感激不尽。"
        },
        {
            "name": "D162我主,你是女人后裔",
            "description": "一 我主，你是“女人后裔，”诞生为毁那仇敌；你曾取了人的性情，为藉受死得胜利。你乃是神成了肉身，穿上血肉的身体；你已藉死毁坏魔鬼，消除死亡的势力。 二 照神应许，你已来作“亚伯拉罕的后裔，”为使万人都能得到神所应许的福气。你在亚伯拉罕之先，因你是那“我是”的，但为成就神的应许，你竟作了他后裔。 三 主，你也是“大卫后裔，”为神国度被兴起；为神荣耀和神建造，宝座已经归于你。虽然你是“大卫后裔，”他却称你为“我主，”因你原是“大卫的根、”“万有之主”到永古。 四 虽“一婴孩”生有人性，“全能之神”被称呼；虽是“一子”赐给我们，却被称为“永远父。”神所应许一切福气，全在我们相信你；应许在你都是是的，你是应许的实际！"
        },
        {
            "name": "D163主,你是神的爱子",
            "description": "一 主，你是神的爱子，是神荣耀形像；你是圣徒的永分，我们都得分享。你是受造首生者，一切造物之首；万有靠你而被造，也都归你承受。 二 你是万有的由来，万有存在之秘；你是万有的中心，万有靠你而立。你是从死首生者，一切元始是你；你是召会荣耀头，召会是你身体。 三 父愿一切的丰满，全都住你里面；使你凡事居首位，凡事得着彰显。你已藉死使万有全都与神和好，好将我们呈神前，圣洁合神所要。 四 神之所是全在你，你是神的奥秘；所积智慧与知识全都居住于你。你是荣耀的盼望，现今住我里面；在你我们被成全，使神意足心满。 五 一切全都是影儿，惟有你是实际；我们在你已生根，现在正被建立。享受所有你丰富，成为你的丰满；作你身体持守你，长大因神增添。 六 我们同你藏神内，你是我们生命；将来同显荣耀里，尽享你的丰盛。在你身体─新人里，你是一切一切；包罗万有的基督，你何丰富、超越！"
        },
        {
            "name": "D164恩主,你是神的儿子",
            "description": "一 ☆恩主，你是神的儿子，是神完满的表现；藉你，神向我们说话，将祂说得详而全。 二 ☆你是神的本体真像，是神荣耀的光辉；你也就是神的自己，是神自己的发挥。 三 宇宙万有藉你而造，也是由你来托住，将来且都归你承受，你是神立的基督。 四 你已洗净我们的罪，今坐高天神右边；等候仇敌作你脚凳，神的旨意得成全。 五 更尊之名你已承受，远超所有的天使；神已叫你从死复活，显明你是祂儿子。 六 你的国权公义、正直，你的宝座到永远。喜乐的油神曾膏你，胜过膏你的同伴。 七 ☆你也真是一个人子，具有我们的人性；藉恩为我尝了死味，使我能有你生命。 八 你已得了尊贵、荣耀，万有向你全降服，你这神的救恩元帅，得以完全，因受苦。 九 ☆你已藉死毁坏魔鬼，使我从死得释放；今藉生命使我成圣，还要带我进荣光。 十 今向我们─你的弟兄，在此传扬父的名；你在会中颂扬父神，我们和声同响应。 十一 ☆好像造者之于房屋，你比摩西更尊荣；你是使徒，神所差来，配得更多的敬重。 十二 你是我们真约书亚，带领我们进安息；你是我们完满救恩，我们信心全在你。 十三 你是我们属天安息，现今住在我灵里；给我进入，享你丰富，犹如进入那美地。 十四 ☆蒙神选召作大祭司，你比亚伦更尊荣；圣洁、无疵，高过诸天，体恤、代祷圣所中。 十五 你是那真麦基洗德，藉着生命的大能，正在我们需要时候，以“饼和酒”来供应。 十六 你是我们更美祭物，藉着永远的圣灵，曾经为我向神献上，使我今享其功能。 十七 ☆更美之约你为我立，藉着你的更美血；藉你我今得有分于这个可靠的新约。 十八 你是这约合法立者，如此资格惟你有；你也是其胜任赐者，使我一切能承受。 十九 你今更是其执行者，藉着复活的生命；你也是其有力中保，为我成全神命定。 二十 哦主，你今已在幔内，作我惟一的先锋，使我靠你出到营外，忠诚跟随你脚踪。 二一 ☆你是我信的创始者，也是我信成终主；藉信与爱，随你前行，向你我要永降服。 二二 ☆你的价值无可比拟，我们珍爱你所是；你是如此完美、全备，远超人所能赏识。"
        },
        {
            "name": "D165你是一切的祭物",
            "description": "一 你是一切的祭物，为我神所预备；哦，其意义何丰富、何其荣耀、甘美！成全父神的旨意，满足祂心所愿；应付我们的需要，所缺全都补满！ 二 你是馨香的燔祭，焚于神圣火焰；作神甜美的香气，满足神的心愿。你曾行在神面前，神旨是你所顾；献上无瑕的自己，为我作神食物。 三 你是甜美的素祭，调油加上乳香；纯净、柔细又完全，甘美供神欣赏。你是完全平安祭，和平为我成就；且作食物何丰富，供我同神享受。 四 你是我的赎罪祭，为我你曾成罪；藉死成功了救赎，为要将我赎回。你也是我赎愆祭，担当我众罪愆，满足我神的公义，使我得蒙赦免。 五 你也是我的摇祭，已经从死复活，阴府、死亡并黑暗，全都为我胜过。你更是我的举祭，为我升到神前，作我天界的食物，使我得到饱满。"
        },
        {
            "name": "D166哦主,在你名里聚集",
            "description": "一 哦主，在你名里聚集，任何不见惟见你，你的同在使我欢喜，呼召我心来归依。 二 爱我之爱无知其限，除了父对你的爱；父神对你所有意念，我心宝贵又感戴。 三 父的喜悦、安息、喜乐，一切全都在于你；惟有你心能够测度，父在你身之珍惜。 四 父将祂爱全置于你，称你作祂的爱子；然而为我未曾爱惜，为我得生要你死。 五 将来见你如你所是，我要如何的欢唱！哦，主耶稣，你的名字，在神心中永馨香！ 六 喜乐音调、不息歌唱、永远赞美的颂辞、荣耀诗章、永增欢畅，一直继续到永世。"
        },
        {
            "name": "D167恩主,你是生命源",
            "description": "一 恩主，你是生命源，深而且甜之泉：你的活水我已尝，永不再渴再干。你的怜悯时扩展，丰满如同海洋；你的恩典够我用，是你智慧所量。 二 我乃属我的良人，我的良人属我；你将污秽的罪人，带进你宴筵所。你的功绩我所倚，你外别无可投；隐藏在你面光中，享受你的保守。 三 新妇所爱非妆饰，乃是良人自己；我所注视非荣耀，乃是你的美丽：非你所赐的冠冕，乃你被钉之手；恩主，你是我荣耀，我的永远倚投。"
        },
        {
            "name": "D168主耶稣,当我们想到你",
            "description": "一 主耶稣，当我们想到你的一切恩爱，我们的灵盼望最好当面见你丰采。 二 虽然我们行在野地，寂寞、干渴、骇惊，左右荆棘，前后蒺藜，四围仇敌陷阱。 三 我们却从深处着想，知道你爱价值；我们因此心里明亮，赞美你恩不置。 四 你是我们生命、力量、盾牌、磐石、诗歌，无论怎样把你思想，总叫我们快乐。 五 可爱的主，保守我们紧紧跟随你行，直到我们进入天门，面见你的荣形。"
        },
        {
            "name": "D169耶稣耶稣我的性命",
            "description": "一 耶稣，耶稣，我的性命，因为爱的缘故，求原谅我，将你圣名，日念千遍不住。 耶稣，耶稣，最爱救主，无人无物与你比拟，你的笑容是我欢喜，我爱，…爱你，…你，…主。 二 我心爱你，不知如何约束我的奇乐；你爱有如一团热火，使我心中火热。 耶稣，耶稣，最爱救主，无人无物与你比拟，你的笑容是我欢喜，我爱，…爱你，…你，…主。 三 因你是我一切一切、我的倚靠、食粮、我心“羡慕、”我身医药、我魂永远力量。 耶稣，耶稣，最爱救主，无人无物与你比拟，你的笑容是我欢喜，我爱，…爱你，…你，…主。 四 烧、烧，哦爱，在我心怀，日夜厉害的烧，直至所有其他的爱烧到无处可找。 耶稣，耶稣，最爱救主，无人无物与你比拟，你的笑容是我欢喜，我爱，…爱你，…你，…主。 五 暗中之光、忧中之乐、天在地上开始；耶稣，你是我爱、我歌，有谁知你价值！ 耶稣，耶稣，最爱救主，无人无物与你比拟，你的笑容是我欢喜，我爱，…爱你，…你，…主。 六 这爱将受什么限制？要到那里停止？进、进，我主，甘甜价值今日远胜昨日。 耶稣，耶稣，最爱救主，无人无物与你比拟，你的笑容是我欢喜，我爱，…爱你，…你，…主。 第三节的“羡慕”作名词用。"
        },
        {
            "name": "D170恩主,我心对你所爱所宝",
            "description": "一_ 恩主，我心对你所爱、所宝，在此，我口都要欢乐发表；你这复活，作我福分的主，现今我要向你献上称祝。 二 在此，你给我们再次尝到你的同在何其可爱、可宝；在你荫下我们欢乐、安息，你的美果我们饱尝不已。 三 你曾孤单，直至落到死地，像粒麦子结出许多子粒；藉着复活生出许多弟兄，使你一切我们都能与共。 四 哦主，你今作了我们一切，在你里面我们一无所缺；你已满足我们所有需要，我心感铭，我口永要称道。"
        },
        {
            "name": "D171耶稣,只要一想到你",
            "description": "一_ 耶稣，只要一想到你，我心就满甘甜；但这甘甜还远不及亲眼看见你面。 二 无口能唱，无心能思，也无记性能忆一种声音比你名字更为甘甜、可喜。 三 你是痛悔者的希望，温柔者的喜乐；你对寻求者何善良，跌倒者何仁德。 四 但对寻得你者如何？无口无笔能述；耶稣的爱，其深、其阔，惟被爱者略熟。 五 耶稣！你是世人之光，你是生命之源！远超一切我之所享、一切我所能羡。 六 你外我无别的源头能解我心干渴；无穷宝泉！活水涌流！别流全都干涸。 七 耶稣，你今是我喜乐，将来是我赏赐；你是我的荣耀、诗歌，从今直到永世。"
        },
        {
            "name": "D172哦主,你是人心之乐",
            "description": "主，当我们飘流旷野，你爱前来寻我们：你用恩手逐步提挈，至终十架舍己身。唱罢，我魂，祂爱你；耶稣为我舍自己。 二 听哪，这是谁的哭声，来自溪边的荒园？这是我主儆醒守更，虽然门徒已疲倦。阿，我魂，祂真爱你；是的，祂为我舍己。 三 此时祂正对父求恳，深尝义怒的滋味，但祂为着我们罪人，情愿喝干这苦杯。阿，爱！我魂，祂爱你！所以为你舍自己。 四 再后就是惨案末幕：神的波浪和洪涛，漫过祂身，使祂痛苦，才好使我成新造。这爱无比又无极！耶稣为我舍自己。 五 请再听哪！祂正呼喊：─当祂见父与己分─神哪、神哪，你竟摧残那常顺服你的人？阿，我魂，这是为你；是的，祂为我舍己。 六 主，我心乐，因你苦难，现今都已成往事，你已升天坐父右边，永远活着不再死。那为我们舍己的，我魂今活着为你。 七 主，我们因你的奇恩，现在敬拜、颂赞你；不久你要成全我们，与你相见同欢喜。然而我们今唱说：耶稣舍己为着我。一节 一 哦主，你是人心之乐，生命之源，人们之光，从地所给最佳福乐，空心转来向你仰望。 二 你的真实永存不变，凡求你者，你都提挈：对寻求者，你是慈善，对寻得者，你是一切。 三 生命的粮，我已尝过，仍是切慕尝食不已；活水的泉，我饮虽多，仍是渴望更多饮你。 四 当那易变之福改变，不安的灵对你渴慕；欢喜，因见你的笑脸，有福，凭信将你抓住。 五 愿你作我力量、维持！使我时时宁静、明亮，驱尽黑暗罪恶之思，向我倒下你的圣光。"
        },
        {
            "name": "D173我们照你恩惠话语",
            "description": "一 我们照你恩惠话语，带着谦卑心意，受死的主，我们会聚，现今来记念你。 二 你的身体为我裂开，要成我的供给；我今举起立约杯来，为的是记念你。 三 能否我忘客西马尼，或看你的孤寂、你的血汗和你哭泣，而不来记念你？ 四 当我转眼看十字架，看你在髑髅地，神的羔羊，我的救法，我必须记念你。 五 记念你和你的苦痛、和你对我爱意，一息尚存、一脉尚动，我必定记念你。 六 当我渐衰，嘴唇无音，思想、记忆软弱，当你在你国度降临，主，求你记念我。"
        },
        {
            "name": "D174主举爱旗遮盖",
            "description": "一 主举爱旗遮盖我们同来享受祂爱筵；我们感激救赎大恩，全心虔诚来记念。桌上陈设这饼和杯，都是表明你的爱；我们一同领你恩惠，我们一同来敬拜。 二 我们记念你曾临世，成了奴仆历艰苦；你受试探，你常禁食，劳碌并无枕首处。我们记念你寻罪人，常受顶撞和饥渴；如有一人悔改归神，你认流血也值得。 三 我们记念你钉十架，被人定罪、被神弃，独自支付我们赎价，你显你爱的无极；我们记念你今在天，在神右边常代求；你曾应许还要显现，主阿，求你快成就。"
        },
        {
            "name": "D175在此分享这福杯",
            "description": "一 在此分享这福杯，怎能闭口不赞美？你为我流的宝血，价值谁能尽领会！哦主，你血何宝贵！我的问题全应付；因你有效的宝血，一切忧惧都消除。 二 藉这有效的宝血，新约为我得成立；为着这个更美约，它是稳固的根基。我们已蒙神救赎，并非凭着金或银，乃是凭着你宝血，就是在此我所饮。 三 为使我罪得洗净，洗罪之血你已流；这血为我满足神一切公义的要求。用你有力洁净血，你将我罪已洗尽；并且洗净我良心，使我事奉永活神。 四 藉你分别的宝血，我们都已得成圣；藉你保守的宝血，圣别成为我见证。藉你赎罪的宝血，我们都已得称义；藉你救赎的宝血，我得与神无距离。 五 藉你十架所流血，我们已与神和好；使我能以接触神，与神平安的相交。藉着有分你的血，我已得着你生命；凭你宝血和生命，享受自由和安宁。 六 在天你所洒的血，为我说出更美事；在这血的护庇下，我脱撒但的攻势。靠你得胜的宝血，我们胜过那仇敌；如此对那控告者，我们就能得胜利。 七 我们藉着你的血，与众圣徒同交通；在你这血遮盖下，我灵自由无惊恐。我们何能用话语，说尽你血的故事，我们需要那永世，来说你血的价值。 "
        },
        {
            "name": "D176在你爱的筵席上",
            "description": "一 在你爱的筵席上，有杯陪饼同陈列；这些表记我分享，就得饱尝你超越。为着这杯我感谢，就是你赐的福杯，也是丰满救恩杯，你藉你血所预备。 二 这是你流的宝血，使我罪恶得清洗；这是你立的新约，使我得着神福气。你已喝了忿怒杯，为我尝尽了死味；如此买了这福杯，永作我分，福全备。 三 亚当堕落失去神，在这分内我得回；藉着你所流的血，神就成为我恩惠。救赎、生命并一切，在这分内都包括；凡神所愿并所筹，在这分内全归我。 四 这是我们的永分，神圣、满溢的福杯；在神设计的杯里，尝到属天的滋味。在此因爱饮这杯，恩主，为着记念你；灵中如此的饮领，满享加略的功绩。"
        },
        {
            "name": "D177哦主,这是何等等神迹",
            "description": "一 哦主，这是何等神迹，你我竟然联合为一！我在你内，你在我里，真是希奇，真是奥秘！ 二 为使我能有分于你，你竟为我舍了身体；并为使我脱离罪孽，你也为我流了宝血。 三 你且复活化身圣灵，进入我灵作我生命，要我时常将你接领，享受你的一切丰盛。 四 我们面对桌上表记，思念你的可爱自己！一面感激你的心意，一面重温你的经历。 五 藉着吃饼，藉着喝杯，再来享受你的甘美；灵里吸取，灵里接受，灵里饱尝生命珍馐。 六 深愿如此吃你、喝你，用灵接受你的自己，直到全人被你充满，让你得到真正记念！"
        },
        {
            "name": "D178为这筵席我献感谢",
            "description": "一 为这筵席我献感谢，饼、杯在此同陈列；藉此享受你的自己，神圣爱筵何超绝。这饼是你所舍身体，我们在此同分享；这杯是你所流宝血，我们在此同饮尝。 看，这神圣筵席！其上何等表记！意义深厚，永垂不朽，人知何能及！ 二 藉着你的救赎之死，你将生命来分赐；你将自己给了我们，要我有分你所是。藉着分享这饼、这杯，我们陈列你的死；在此吃喝你的自己，如此记念到永世。 看，这神圣筵席！其上何等表记！意义深厚，永垂不朽，人知何能及！ 三 这饼在此也是指明你那奥秘的身体；藉此与众肢体交通，见证身体的合一。这杯也是神圣福杯，我们现在所祝福；藉着你血我们交通，与你所有的圣徒。 看，这神圣筵席！其上何等表记！意义深厚，永垂不朽，人知何能及！ 四 你是我们永远的分，在此预尝何有福；我们等候你的国度，你的显现我催促。当你显现在你国度，同着得胜的圣徒，重新享受你的自己，作你心爱的新妇。 看，这神圣筵席！其上何等表记！意义深厚，永垂不朽，人知何能及！"
        },
        {
            "name": "D179当我注视你这桌子",
            "description": "一 当我注视你这桌子，表记使我惊奇；一饼一杯分别陈列，照神所爱心意。 二 这饼表明生命之粮，作我属天食物，藉着你死给我分享，使我尝你丰富。 三 这杯乃是神圣之分，你血为我成就；我们接受这一福杯，就得享神所有。 四 在此藉着分享这饼，吃你生命之粮；因爱如此将你记念，就得将你饱尝。 五 藉着同喝这一福杯，得享神的福气；如此欢乐将你记念，直到我们被提。 六 藉吃这饼，并喝这杯，你死我们陈列；见证你是我们生命，每日取用不竭。 七 我们等候那日来到，与你一同坐席，更多享受你的自己，并要敬拜不已。"
        },
        {
            "name": "D180在此我要,主,与你面对面",
            "description": "一 在此我要，主，与你面对面，在此我要用信把握不见，在此我要更深认识恩典，将我疲劳都息在主脚前。 二 在此我要吃主所赐美物，在此我要饮主所递福杯，在此我要忘记一切难处，再尝一次赦罪平安滋味。 三 我虽有罪，但你却有公义，我虽污秽，但你却有宝血；哦主，你的宝血将我清洗，你的公义对付我的罪孽。 四 除你之外，我无别的帮助；有你赐恩，我就不求人惠；有你的爱，我已心意满足；靠你能力，我要站住地位。 (以下三节在擘饼后唱) 五 席撤何速，表记的物已尽！酒饼虽无，拯救的爱未亡！宴筵已过，你仍在此亲近，亲近有加，作我万有君王！ 六 看哪，云柱今又离地上升，在这野地又要乘夜前征；你正招呼，我们紧紧随行，不久我们就到光明天城。 七 上席罢席，次次我们聚散，如此聚散，摇指天上佳筵；时虽未至，我们却已预尝他日天上羔羊婚娶喜宴。"
        },
        {
            "name": "D181哦主耶稣,借着饼杯",
            "description": "一 哦主耶稣，藉着饼杯，我们陈列你的死；温习你爱所作所为，珍赏你死的价值。饼杯分列，身血分开，表明你死已成就；我心感戴，我灵敬拜，我口向你献歌讴。 你尝死亡苦味，我饮救恩福杯！你爱所作所为，配得永远赞美！ 二 你爱叫你为我流血，为要引我到神前；使我与神不再隔绝，随时得见神圣面。神的荣耀、圣洁、公义，所有要求已满足；我能藉着你死功绩，坦然与神来接触。 你尝死亡苦味，我饮救恩福杯！你爱所作所为，配得永远赞美！ 三 你死已将幔子裂开，为我打通至圣所，除去我与神的阻碍，使我能到施恩座，得神怜恤，蒙神恩惠，作我应时的帮助，如同饮到生命活水，饱尝神性的丰富。 你尝死亡苦味，我饮救恩福杯！你爱所作所为，配得永远赞美！ 四 你既如此将我赎回，就使我能作祭司，得享神的一切甘美，常在神前供圣职。如此福气、如此恩典，全都由于你受死；我愿不断如此记念，直到喝新的日子。 你尝死亡苦味，我饮救恩福杯！你爱所作所为，配得永远赞美！"
        },
        {
            "name": "D182在你首次要显你死之时",
            "description": "一 在你首次要显你死之时，你曾祷告要你子民合一；求使我们每次显你的死，我们都能成功你的旨意。只有一饼，我们只成一体，藉着这个擘饼来作表记。 二 我们为你所有召会祷告，求使我们不再分裂排逼，求你吸引我们彼此紧靠，藉你吸引我们都紧靠你。我们就能只有一饼、一体，藉着这个擘饼来作表记。 三 我们也为离群的羊祈求，良好牧人，求带他们回来，回到真理，当初门徒所有，回到召会，当初真理所在；不久，我们只有一饼、一体，藉着这个擘饼来作表记。 四 主阿，不久所有表记过去，我们要在天上锡安合一，与众圣徒享受平安不渝，与众圣徒彼此相爱无极；更为可乐，能同神的儿子同享爱与平安，永远不止。"
        },
        {
            "name": "D183咒诅祂受,祝福我享",
            "description": "咒诅祂受，祝福我享；苦杯祂饮，爱筵我尝；恩爱高深，谁能测量？我的心哪，应当歌唱！"
        },
        {
            "name": "D184主耶稣,当那晩间",
            "description": "一 主耶稣，当那晚间，世人在你旁边，用尽黑暗的工夫，叫你圣心受苦；那时，你对我们说：“如此行，记念我；”我们听话今聚集，为的来记念你。 二 怒气的杯何等苦！但你为我们茹；死亡的浸何等深！但你为我们沉；可怜你在髑髅地，竟被父神离弃；主，我们满心感激，不能不记念你。 三 我想当日的幽冥，怎样攻逼你灵；又想洪涛和波澜，怎样将你冲漫；但在那里，我看见你的恩爱无限；主，我们忧喜交集，现在来记念你。 四 我们知你已复活，作死人初熟果；我们见你坐父右，作召会荣耀头。我们因你蒙悦纳，身、心都得救拔；不然怎会想慕你，这样来记念你？ 五 你若尚未得荣来，接我免去大灾，叫我与你永同在，安息直到万代；我还要效法你死，还要表明你死，还要竭力敬爱你，还要来记念你。"
        },
        {
            "name": "D185为着这饼我感谢你",
            "description": "一 为着这饼我感谢你，这是神圣表记；藉此，恩主，我得看见神计划的奥秘。 二 这饼指明你的身体，你为我们舍弃，使我有分你的生命，并得你的自己。 三 你的身体为我裂开，为将自己分授，使我能得你作生命，成为你的配偶。 四 如此，这饼也是指明你那奥秘身体；我们是祂活的肢体，与你完全合一。 五 我们虽是许多子粒，却都成为一饼；在此这样将你记念，从你得到供应。 六 藉着这饼我们交通，使你心满意足；同众圣徒如此交通，见证你的丰富。"
        },
        {
            "name": "D186神圣、爱的珍馐",
            "description": "一 神圣、爱的珍馐，乃是出于恩典；藉着享受这饼与酒，我们将你记念。 二 在此我们都愿从你得以看见：你父对你所有心愿，并你所赐恩典。 三 我灵今已满足，我心今作见证：生命之饼，甜美、丰富，作我生命供应。 四 良心不再定罪，信心欢乐宣告：赎罪之血何其宝贵，满足神之所要。 五 今享这个筵席，如此神圣、甜美，等到那日与你再席，甜美岂只万倍！ 六 那时得见你面，穿上你的荣形；所有你的奇妙恩典，我要永远见证。"
        },
        {
            "name": "D187为着这饼和这杯",
            "description": "一 为着这饼和这杯，为着神子曾降卑，为着神恩如雨沛，主，我们感谢你。 二 依然是酒、依然饼，藉此信心却看明爱心神圣的小影，主，我们感谢你。 三 为着你曾召我们，举目仰望你救恩，藉着信心近你身，主，我们感谢你。 四 为着你曾发命令，要我记念你行径─何等温柔、何等贫，主，我们感谢你。 五 为着你曾用慈爱，引我想家在天外─“行此直等到我来，”主，我们感谢你。 六 直到祂来，我擘饼，表明祂作我生命，为我睡了、为我醒，主，我们感谢你。 七 直到祂来，我饮杯，表明祂赐福全备，使我站在新地位，主，我们感谢你。 八 为着再来的嘱咐，为着那日的紧速，为着荣耀和国度，主，我们感谢你。"
        },
        {
            "name": "D188荣耀基督,太初就有",
            "description": "一 荣耀基督，太初就有，祂的根源在亘古！全能的神，早过宇宙，自有永有永远父；无生之始，无命之终，无父、无母、无族谱；永不改变，年数无穷，昔在、今在、永在主。 二 荣耀基督，创造万有，万有独一的根源；万有主宰、万有元首，万有之间祂居先；用祂命令托住万有，万有靠祂而团结；神早立祂承受万有，万有归祂为基业。 三 荣耀基督，道成肉身，支搭帐幕在人间；童女所生正式的人，神在肉身的显现。神而人者自甘卑微，取了奴仆的形状，是神荣耀所发光辉，是神本体的真像。 四 荣耀基督，钉死十架，替我担罪并成罪，受神审判，被神所杀，尝尽死亡的苦味。将我旧人一同钉死，毁坏撒但和鬼魔，使我脱离罪的权势，脱离一切的网罗。 五 荣耀基督，从死复活，成为复活初熟果；祂也使我同祂复活，将祂生命分给我。祂是一粒生命麦种，生出我们许多粒，成为祂的许多弟兄，与祂同是出于一。 六 荣耀基督，化成圣灵，到我灵里作生命，使我有分神的性情，与祂同样的神圣。在我里面长大成形，将我变成祂形状；使我享受神的丰盛，有祂丰满的身量。 七 荣耀基督，升上高天，远超一切的首领，得着尊贵、荣耀冠冕，并得至高的尊名。祂也带我与祂同升，与祂一同坐天上，使我分享祂的权柄，同祂一样的高强。 八 荣耀基督，赐下圣灵，召会因此得成立；并赐恩赐，各尽功能，建造召会作身体。祂爱召会，保养、顾惜，藉着召会得彰显；召会将祂延长、普及，延长、普及宇宙间。 九 荣耀基督，得国再临，提接、救赎祂圣徒，践踏仇敌，审判万民，凭祂权柄设国度。带着圣徒一同作王，执政掌权到地极，万国和平，万有歌唱，全地都得享安息。 十 荣耀基督，永世中心，得着圣城为配偶；天地一切全都更新，脱尽一切的陈旧。神是荣光，祂是明灯，神在祂内得彰显；圣城又是祂的显明，由祂充满到永远！"
        },
        {
            "name": "D189美哉善哉羔羊的新歌",
            "description": "一 美哉、善哉，羔羊的新歌；荣耀归主！荣耀归主！这个福音赐无比快乐，荣耀至高的主！耶稣基督降生下土，离去尊荣是为救赎，如此奇恩举世皆无，愚人也会感惊愕。 大声赞美，口唱连心和，荣耀归主！荣耀归主！自古以来无此诗歌，荣耀至高的主！ 二 听哪，歌声由天飘扬来，荣耀归主！荣耀归主！祂就是光，祂也就是爱，荣耀至高的主！世界所有悲伤泪人，地上一切不安罪人，完全不管你是谁人，耶稣都已为还债。 大声赞美，口唱连心和，荣耀归主！荣耀归主！自古以来无此诗歌，荣耀至高的主！ 三 应当高歌，因审判已过，荣耀归主！荣耀归主！与主联合，我们已复活，荣耀至高的主！我们已在坟墓那边，立在死亡不到地点，仇敌浮沉红海中间，主赐称义的把握。 大声赞美，口唱连心和，荣耀归主！荣耀归主！自古以来无此诗歌，荣耀至高的主！ 四 唱哪，祂再降临接圣徒，荣耀归主！荣耀归主！不再耽延，召会已成熟，荣耀至高的主！今能看见前所求呼，也能领受久所羡慕，永能倾吐此心情愫，与祂只有一前途。 大声赞美，口唱连心和，荣耀归主！荣耀归主！自古以来无此诗歌，荣耀至高的主！ 五 此歌再唱声音应明朗，荣耀归主！荣耀归主！此歌题目应当一直唱，荣耀至高的主！唱至内心欢喜会跳，唱至天下布满此调，唱至所有蒙爱新造，都唱此歌不肯放。 大声赞美，口唱连心和，荣耀归主！荣耀归主！自古以来无此诗歌，荣耀至高的主！"
        },
        {
            "name": "D190赞美赞美赞美耶稣",
            "description": "一 赞美！赞美！赞美耶稣，我救赎主！圣徒歌唱，将祂奇爱宣明；称颂！称颂！称颂基督！天使俯伏，能力、尊贵，归于祂的圣名！有如牧者，主将祂的人喂养，祂的膀臂怀抱他们安康。 赞美！赞美！赞美祂的奇妙爱情！称颂！称颂！称颂祂的圣名。 二 赞美！赞美！赞美耶稣，我救赎主！祂为我罪受苦、流血、受刑；称颂！称颂！称颂祂是磐石稳固，为成永远救恩，十架被钉！高声赞祂！主担当我的痛苦！此爱奇妙，贞坚、绝顶、丰富。 赞美！赞美！赞美祂的奇妙爱情！称颂！称颂！称颂祂的圣名。 三 赞美！赞美！赞美耶稣，我救赎主！响彻天门，“和散那”声飞扬！加冠！加冠！加冠祂作万有之主，复兴万物，永作祭司，君王！神的基督，得胜一切，立国度，荣耀、权柄，永归我主耶稣！ 赞美！赞美！赞美祂的奇妙爱情！称颂！称颂！称颂祂的圣名。"
        },
        {
            "name": "D191那爱我们,怜悯我们",
            "description": "那爱我们，怜悯我们，在凡事恩待我们，白白流血拯救我们，舍命，活我们的主，但愿权能、荣耀、国度，归给祂直到永古！ "
        },
        {
            "name": "D192主惟有你,主惟有你",
            "description": "一_ 主，惟有你，主，惟有你，耶稣我救主，我要敬拜你！主，惟有你，主，惟有你，耶稣我救主，我要敬拜你！ 二 主，惟有你，主，惟有你，耶稣我救主，我要赞美你！主，惟有你，主，惟有你，耶稣我救主，我要赞美你！ 三 主，惟有你，主，惟有你，耶稣我救主，我要感谢你！主，惟有你，主，惟有你，耶稣我救主，我要感谢你！ 四 主，惟有你，主，惟有你，耶稣我救主，我要高举你！主，惟有你，主，惟有你，耶稣我救主，我要高举你！"
        },
        {
            "name": "D193但愿尊贵荣耀丰富",
            "description": "但愿尊贵、荣耀、丰富，归给羔羊直到永古！耶稣基督是我救主！阿利路亚！阿利路亚！阿利路亚！赞美主！"
        }
    ]
}