{
    "type": "map-markdown",
    "list": [
        {
            "name": "B401生命之主,向我吹气",
            "description": "一 生命之主向我吹气，将你活泉向我开启，从我里面将我推动，生命之光照我心中。 二 主，何希奇，你在我里，不必天上阴间寻你，一回灵里就得见你，灵灵接触毫无距离。 三 你是我的在天中保，又是我的灵中恩膏；凡你神前为我所作，都在我灵给我摸着。 四 但是我心何等不忠，常虽深感仍不顺从；求主眷怜、吹气、推动，使我全人都尽功用。 五 当我灵里憋气，下沉，难将你恩向人言陈，求你从我里面吹气，使我完全充满了你。"
        },
        {
            "name": "B402吸引",
            "description": "一 吸引、吸引，我们被吸引转向主，再好的前途我们也不屑一顾。情愿趁着现在，把上好的年岁，全然奉献给基督与召会！ 二 吸引、吸引，召会生活满了丰富；从岁首到年终，神眼目常看顾，百花开放，百鸟鸣叫，满了生命，荫下尝甘甜显出祂秀美。 三 吸引、吸引，可爱新郎步步临近；祂正在侧身倾听，要题我的名。有天祂要回到半空中，悄悄的，一刹那之间把我吸上去！"
        },
        {
            "name": "B403主耶稣,我渴慕摸着你",
            "description": "一 主耶稣！主耶稣！我渴慕摸着你！多又多，多又多，你长大在我里。愿你的生命不断成长，“荣耀之花”盛放！叫世人看见你显在我的身上。"
        },
        {
            "name": "B404全心只有主",
            "description": "一 可恶世界一直骗我，我还以为是好友；什么都还没有到手，我心就先被骗走。害得我主苦苦巴望，想要爱我爱不着！主，我今天向你悔改，你已等得够长久…… 二 主，感谢你嫉妒的灵保守我单为你活。你的恩典多而又多，足够我欢喜快乐。现在我要疯狂爱主，爱到全心只有主！哦主、阿们，世界断开，阿利路亚，主同在！"
        },
        {
            "name": "B405心归向主",
            "description": "一 但他们的心几时归向主，帕子就几时除去了。所以你的心终日归向主，你的帕子就除去了。如今主就是那灵，主的灵若是在那里，那里就得以释放自由。所以你的心终日归向主，你的帕子就除去了。"
        },
        {
            "name": "B406我求更深",
            "description": "一 更深，更深，藉着主的十架，让我更深入；死与生命，二者连在一起，使流加深，主。哦主，我求更深，天天作工我身；遍我全人各部，直到全新于我主。 二 更高，更高，在主生命里面；主，我何低浅！藉你生命我能更高，更高─更高往上面。哦主，我求更高，变化乃我需要─流中更加丰盛，惟愿认识你生命。 三 长大，长大，主在我里长大，一天过一天。祂今流入我的一切生活─这是祂所愿。哦主，长在我里，逐日增加不已；知识不足应付，必须长大并成熟。 四 生活，生活，基督是我生活，祂实际无限！小事，大事，任何事，一切事─祂都在里面。每日活出基督，时刻将祂流露，祂名你当呼求，为得基督献所有。 五 人位，人位，主是我的人位，今住在我里。祂是我的口味，态度，动作，哦，何等希奇！主，你是我人位，安家在我心内；作我生命一切，这是何等的联结！ 六 召会，召会，在众地方召会，有圣灵的流；更深，更高，基督是我生活，我被祂占有。召会乃是基督各方面的显出；主，我愿脱自己，为着建造你身体。 七 建造，建造，召会得着建造，靠经历基督；惟有如此才会产生建造，除祂无别路。哦主，我今求告，我愿被你建造，生命逐日加增，为着新耶路撒冷。 八 快来，快来，基督必要快来，娶祂的新妇；在召会中我们准备等候，身体得救赎。哦主，愿你快来─此声出自心怀；我们赞美不住，愿你快来，主耶稣！ "
        },
        {
            "name": "B407答应主呼召",
            "description": "一 哦，让我们将昨日的事丢背后，努力面前向着标竿一直跑！让我们在流中跟随主行动，为着主的恢复答应主呼召。"
        },
        {
            "name": "B408挖透我",
            "description": "一 挖透我，挖透我，挖透我，挖去我心里所有硬石头！所有罪，皆脱落，让生命涌流！阿利路亚！挖透我，挖透我，挖透我，挖去我心里所有硬石头！ 二 挖透我，挖透我，挖透我，挖去我所有虚空的幻想！所有梦，须清醒，让生命涌流…阿利路亚！挖透我，挖透我，挖透我，挖去我所有虚空的幻想！ 三 挖透我，挖透我，挖透我，挖去所有困扰我的感情！己所爱，须撇弃，让生命涌流…阿利路亚！挖透我，挖透我，挖透我，挖去所有困扰我的感情！ 四 挖透我，挖透我，挖透我，挖去所有意志里的悖逆！己所愿，须平息，让生命涌流…阿利路亚！挖透我，挖透我，挖透我，挖去所有意志里的背逆！ 五 挖透我，挖透我，挖透我，挖去我所有自己的追求！己所望，须扑灭，让生命涌流…阿利路亚！挖透我，挖透我，挖透我，挖去我所有自己的追求！ 六 涌流出！赞美主！涌流出！生命从心中活泉涌流出！我的心全释放，灵就能“赞美”…阿利路亚！涌流出！赞美主！涌流出！生命从心中活泉涌流出！ 注：第六节“赞美”可换唱“祷告、”“唱诗、”“长大”…等。"
        },
        {
            "name": "B409哦主啊,更多来涌流",
            "description": "一 有一生命比心思更深，在我灵里可经历，何等神圣！无限无量何奇妙，充满了神荣耀，阔长深高过于人所能测度。这一生命乃是永活神，曾从人子耶稣身上显出来，今成赐生命的灵，在我灵祂成长，长大成为祂所喜悦的召会。 哦主阿！更多来涌流！我们生活意义，你进我们里面用意，都是为这流！主转我，转更多，藉着生命你才能得着召会你心所渴慕的家。 二 在祂召会我们同明白，祂那丰盛生命在我们里面；不是外面的挣扎，乃深处的平安，漫溢全人并流出活水江河。同众圣徒我就能放胆，追求享用持定这丰盛生命；主外一切的事物，丢背后全弃绝，直到召会完全充满神生命。 哦主阿！更多来涌流！我们生活意义，你进我们里面用意，都是为这流！主转我，转更多，藉着生命你才能得着召会你心所渴慕的家。 三 主阿！使我更深转向你，生活行动说话工作全凭你；放弃所有老观念，绝对照你生命，给我恩典每时每刻转更多。当我转到灵里享安息，里面的人一天比一天更新；在我全人最深处，来安家，主耶稣！深愿你的同在包围我全人。 哦主阿！更多来涌流！我们生活意义，你进我们里面用意，都是为这流！主转我，转更多，藉着生命你才能得着召会你心所渴慕的家。"
        },
        {
            "name": "B410主,我宝贝这生命的流",
            "description": "一 从我灵里深处，有生命水涌流，是三一神在我里面流。父神乃是源头，主基督乃是河，灵是流，分赐生命给我。 主，我宝贝这生命的流，我的魂生命不再保留；哦主，加深这生命的流，愿你来时我生命成熟。 二 在鲜嫩草地上，在可安歇水边，跟羊群的脚踪享受主。不用勉强挣扎，徒然自讨苦吃，在流里我就全然蒙福！ 主，我宝贝这生命的流，我的魂生命不再保留；哦主，加深这生命的流，愿你来时我生命成熟。 三 藉着血我坦然进前到至圣所，活在祂面前─联于源头。阿利路亚，祂说，切不可离开我，当住我里头─一直交流。 主，我宝贝这生命的流，我的魂生命不再保留；哦主，加深这生命的流，愿你来时我生命成熟。"
        },
        {
            "name": "B411取用宝血",
            "description": "一 我们可以立刻胜过仇敌，立刻胜过仇敌，立刻胜过仇敌；我们可以立刻胜过仇敌，若取用宝血。若取用宝血，若取用宝血。我们可以立刻胜过仇敌，若取用宝血。 二 得胜原来不在乎多属灵，不在乎多属灵，不在乎多属灵；得胜原来不在乎多属灵，乃在乎宝血。乃在乎宝血，乃在乎宝血。得胜原来不在乎属灵，乃在乎宝血。 三 我们容易作正常基督徒，作正常基督徒，作正常基督徒；我们容易作正常基督徒，只要用宝血。只要用宝血，只要用宝血，我们容易作正常基督徒，只要用宝血。 四 靠着宝血我们恢复交通，我们恢复交通，我们恢复交通；靠着宝血我们恢复交通，不必等时间。不必等时间，不必等时间，靠着宝血我们恢复交通，不必等时间。"
        },
        {
            "name": "B412在话的水里泡",
            "description": "一 吃喝主的话就不萎缩，欢喜阿们，不是受强迫！在话的水里泡，泡到全人快活；无论我们时间多难得！经常来祷读就不退后，欢喜祷读，不是受强迫！大家一起焚烧，烧到全人发热；无论我们环境多难受，不退后！"
        },
        {
            "name": "B413阿们,主耶稣",
            "description": "一 “阿们”，主耶稣！“阿们”，主！是的“阿们”不停，我“阿们”你写出的话，“阿们”整本圣经，也“阿们”你随时的话，你知我所需要，因此我仍说：“阿们”主！无论什么都好。"
        },
        {
            "name": "B414阿们神的话语",
            "description": "一 你若要脱离世界的辖制，阿们神的话语！你若要经历属灵的实际，阿们神的话语！阿们神的话语！阿们神的话语！接受祂话语，一点不怀疑，阿们神的话语！ 二 你若要脱离罪恶与自己，阿们神的话语！你若要主来更新你心意，阿们神的话语！阿们神的话语！阿们神的话语！祂话点活你，赐生命给你，阿们神的话语！ 三 基督是美地，我们的永分，阿们神的话语！今天听祂话，不可硬着心，阿们神的话语！阿们神的话语！阿们神的话语！祂话语分辨，如两刃利剑，阿们神的话语！ 四 耶稣快再来，时间已短少，阿们神的话语！你能否说你已经预备好，阿们神的话语！阿们神的话语！阿们神的话语！不要再愚昧，以祂话装备，阿们神的话语！"
        },
        {
            "name": "B415来到施恩座",
            "description": "一 我们坦然来到施恩座，得着怜恤恩惠作帮助；不再环绕十字架敬拜，因为我主已不在彼。祂已冲破了死亡捆绑，复活升天得荣耀！现今祂从施恩宝座，用祂生命供应我。 二 施恩宝座虽然在天上，藉祂天梯通到我灵里；所以我不在魂里游荡，时时全人转回灵里。耶稣是我尊荣大祭司，喜欢体恤我软弱！我靠着祂进到神前，祂必将我救到底。 三 赞美耶稣是我大祭司，按着麦基洗德的等次；我今为着神利益争战，祂就代求供我能力。等我得胜杀败众仇敌，祂用饼酒供应我！何等释放得享自由，经历祂完全救恩！"
        },
        {
            "name": "B416同环绕施恩座",
            "description": "一 同环绕施恩座，这是天来佳音。我们在至圣所，享受完全救恩。在灵里面一同相聚，享受基督直到永远，享受基督直到永远。 二 同奔入至圣所，直达施恩宝座；开始于外院子，也经过了圣所。世界丢弃，罪恶消除，进入幔内，与神同住，进入幔内，与神同住。 三 赎罪祭已成了，亚伦早已过时；照着麦基洗德，基督作大祭司。更美之约，更美职事，以饼和酒，供应扶持，以饼和酒，供应扶持。 四 基督远在天上，我今地上居住；如何能接触神？灵是惟一通路。在我灵里联着三者─神与宝座并至圣所，神与宝座并至圣所。 五 我们是团体人，非流荡基督徒；只要投入身体，勿再单独思虑。每逢聚集，一同敞开，环绕宝座，赞美敬拜，环绕宝座，赞美敬拜。"
        },
        {
            "name": "B417祂是主",
            "description": "一_ 四周满艰辛，无一处可安息，我心似乎消化如水；但是在深处有微声轻轻诉，你是否真知道“祂是主”？ 哦我心，当肃穆！祂是主，祂是主，祂是主！ 二 试探常临及，如花在梦中现，花容既美丽又鲜艳，生姿的微笑，招我回世界中，深处却有声说：“祂是主！” 哦我心，当肃穆！祂是主，祂是主，祂是主！ 三 全人已破碎，无一处是完整，但是黑影笼罩愈深；双手尽伸出，却不见何依倾，在深处却涌出：“祂是主！” 哦我心，当肃穆！祂是主，祂是主，祂是主！ 四 雄心和壮志，皆已随风而去，祂所给苦刺似过重；轻声问我主，是否已被你弃，却听祂爱中说：“我是主！” 哦我心，当肃穆！祂是主，祂是主，祂是主！ 五 心头满羞惭，泪眼向心所爱─多年来祂一再赏赉，顽梗又不贞，似不能显祂荣，钉痕手却见证：“祂是主！” 哦我心，当肃穆！祂是主，祂是主，祂是主！"
        },
        {
            "name": "B418小百合",
            "description": "一 我是小花一朵，敞开我脸；我完全转向神，接受恩典。不知如何往前，就是这样；一朵小百合信靠神。 二 地上并无一物使我羡慕；也无任何经历让我满足。然而有一件事是我所求─作朵小百合，信靠神。 三 若当我信靠神，我却蒙羞；若当与神同行，失去自由；这都不搅扰我，不算什么。我是小百合，信靠神。 四 看你烦恼终日，愁衣忧食；常常昧着良心，只为淘金；看你发苍胃溃，金银何补？不如小百合，信靠神。 五 你虽知道许多，失败如故；你虽长篇大道，不肯喊主；所以，归根究底，有何益处？不如小百合，信靠神。 六 请勿以恐惧来搅扰我，何必挣扎努力，汗泪交流？简单的信靠主，祂常相近！作朵小百合，信靠神。 七 我长进得不错，别打搅我；你若满腹牢骚，请勿嫁祸；我是宁愿发光，知道不多。我是小百合，信靠神。 八 请勿以你挂虑，扰我清兴；请勿以你苦情，强迫我听；我们的神真大，祂甚关心！作朵小百合，信靠神。 九 好像我不理人，毫不在乎，其实我心深处，关怀备注！只是百合不惯闷闷不乐；我是小百合，你如何？"
        },
        {
            "name": "B419使我得以走正路",
            "description": "一 求主不要向我掩面，使我得以走正路；求主不断向我显现，使我能以尽旅途。惟有你的面光指引，我才能放胆不畏惧；所以求主你的面光，照耀我里常明亮。 二 每一举步都是犹豫，四围荆棘与蒺藜；每一定意都是可疑，不知你隐藏何地。惟有你的亲切同在，使我能放胆往前去；所以求主：你的同在显在我身不稍离。 三 当我要求你的上好，我才认识我邪僻；当我要行你的旨意，我才经历无能力。惟有你的荣耀自己，使我能消失在你里；所以求主：你的荣耀时刻吸引我离地。 四 求主赐我一个心志，只要得着你自己；求主赐我一个盼望，不再让你心忧戚。哦我的主，我今求你，紧紧拥我在你怀里；好叫你的甜美自己，成我力量我安息。"
        },
        {
            "name": "B420望断以及于耶稣",
            "description": "一 我们奔那前面的路，脱去缠累，放下重负，来望断，来望断，来望断及于主。荣耀在望，欢然冲刺，主必加力，主必扶持；当望断，当望断，当望断及于主。祂已经领先跑到，赢了！赢了！祂如今坐在神右边，要带我们进荣耀！望断，望断，望断以及于耶稣，望断，望断，望断以及于耶稣。"
        },
        {
            "name": "B421奔跑",
            "description": "一 我只有一个心志，向着标竿一直跑，要得上面奖赏；背后一切都忘记，万事也当作有损，惟有祂才是至宝。丢弃万事如粪土，竭力追求不稍弛，为要认识这位复活的基督。虽然四围是艰难，要使我灰心丧胆，我知所信是谁；无论是生或是死，凡事我都能放胆，祂要在我身显大。"
        },
        {
            "name": "B422奔跑生命路",
            "description": "一 向标竿，预备，奔跑生命路；上头奖赏来接受。放下各样重担和缠累的罪，属天异象不违背，见证人围绕着观看我奔跑，永不退后永不倒！向标竿，预备，奔跑生命路；上头奖赏来接受。"
        },
        {
            "name": "B423向前直跑",
            "description": "一 向前直跑，向前直跑！标竿是万有主；为得奖赏，别无旁顾，一直跑向基督。 向前跑，向前跑，向前跑！阿利路亚，要得奖赏向前跑，一直跑！为要得着基督。 二 向前直跑！丢弃万事，看万物如粪土！神的基督，荣耀奖赏，吸引我的脚步！ 向前跑，向前跑，向前跑！阿利路亚，要得奖赏向前跑，一直跑！为要得着基督。 三 向前直跑！认识基督，经历复活高超，哦，这乃是上好奖赏─若先进入荣耀！ 向前跑，向前跑，向前跑！阿利路亚，要得奖赏向前跑，一直跑！为要得着基督。 四 向前直跑！只有一事：就是忘记背后，向着前头基督直跑，向前永不回头！ 向前跑，向前跑，向前跑！阿利路亚，要得奖赏向前跑，一直跑！为要得着基督。"
        },
        {
            "name": "B424 一路跑尽",
            "description": "一 我们有当跑的路，阿利路亚！当一路跑尽，莫停下！对所有在跑的人，阿利路亚！神说：“当望断及于祂！” 当望断以及于祂！一路跑尽，莫停下！望断一切身外物，注视耶稣，当望断一切及于祂！ 二 望断周遭的事物，阿利路亚！当望断扰嚷与挣扎；专一注视安息主，阿利路亚！当望断一切及于祂！ 当望断以及于祂！一路跑尽，莫停下！望断一切身外物，注视耶稣，当望断一切及于祂！ 三 望断起伏的心绪，阿利路亚！别管你自己好或差；专一注视那标竿，阿利路亚！当望断一切及于祂！ 当望断以及于祂！一路跑尽，莫停下！望断一切身外物，注视耶稣，当望断一切及于祂！ 四 望断背后的一切，阿利路亚！好或坏完全不管它；持守那位活的主，阿利路亚！当望断一切及于祂！ 当望断以及于祂！一路跑尽，莫停下！望断一切身外物，注视耶稣，当望断一切及于祂！ 五 专一注视祂荣脸，阿利路亚！祂是阿拉法、俄梅嘎；领受恩典向前跑，阿利路亚！当望断一切及于祂！ 当望断以及于祂！一路跑尽，莫停下！望断一切身外物，注视耶稣，当望断一切及于祂！"
        },
        {
            "name": "B425与主相见在清晨",
            "description": "一 曙光初现，心清灵明，与主相见在清晨，回到灵中，进入交通，何等甘甜，何等亲近；祂圣名，祂恩言，是我每晨新供应；饥渴尽除，全人明亮，赞美主，恩典够我用！ 二 黎明即起，受主喂养，我得复兴在清晨，新的照耀，新的加力，得享基督作我福分；祂慈爱，祂怜悯，每个早晨都新鲜，我全人再次得更新，凭信、爱跟随主向前！"
        },
        {
            "name": "B426我们是一粒粒麦子",
            "description": "一 我们是一粒粒“麦子”，里面含有大能的生命，经过死的破碎、限制，就要显出复活的荣景；只要埋下，置魂生命于十架，就要结实，神的生命繁殖。我们是一粒粒“麦子”，里面含有大能的生命，经过死的破碎、限制，就要显出复活的荣景。 二 我听主一次次招呼，今愿跟随我主的脚步，使我不再完整如故，惟愿生命在我有出路；将我种下，直到复活的萌芽，结成满穗，一粒扩增百倍。我听主一次次招呼，今愿跟随我主的脚步，使我不再完整如故，惟愿生命在我有出路。"
        },
        {
            "name": "B427为神永远的经纶",
            "description": "一 主呼召我们在这里，是为神永远的经纶，这是我人生的目的，是我生活的中心！三一神化身成为人，为使人变化成为神，祂钉死、复活成为那灵，今在我灵里作我分。 愿神这永远经纶异象，定住我心中每个方向，光照我，使我灵里发旺，更刚强，好模成基督荣耀形像，在生命中作王，将圣城撒冷带到地上。 二 哦，在这蒙福的境地，神与人联调成为一，留在基督这美地里，享受基督作实际；珍惜这无上的权利，建造主生机的身体，作基督显身团体大器，将见证普及在各地。 愿神这永远经纶异象，定住我心中每个方向，光照我，使我灵里发旺，更刚强，好模成基督荣耀形像，在生命中作王，将圣城撒冷带到地上。 三 站在这异象的高峰，心里真欢欣，灵却重：我需要复活的大能，需要真实的复兴；时时照着那灵而行动，处处为那灵来撒种，成为神在地团体模型，如同主当日所实行。 愿神这永远经纶异象，定住我心中每个方向，光照我，使我灵里发旺，更刚强，好模成基督荣耀形像，在生命中作王，将圣城撒冷带到地上。 四 我向自己死，向神活，凭调和的灵而活着，旧生命从此全摆脱，罪、肉体、世界消没；主，我愿作个得胜者，以此为目标、为警策，与众圣徒过神人生活，同基督显于神的国。 愿神这永远经纶异象，定住我心中每个方向，光照我，使我灵里发旺，更刚强，好模成基督荣耀形像，在生命中作王，将圣城撒冷带到地上。"
        },
        {
            "name": "B428让 我 爱",
            "description": "一 让我爱而不受感戴，让我事而不受赏赐；让我尽力而不被人记，让我受苦而不被人睹。只知倾酒不知饮酒，只想擘饼不想留饼；倒出生命来使人得幸福，舍弃安宁来使人得舒服。不受体恤，不受眷顾；不受推崇，不受安抚；宁可凄凉，宁可孤苦；宁可无告，宁可被负。愿意以血泪 作为冠冕的代价，愿意受亏损来度旅客的生涯；因为当你活在这里时，你也是如此过日子。欣然忍受一切的损失，好使近你的人得安适。"
        },
        {
            "name": "B429主到我这里来",
            "description": "一_ 主阿，在那清晨，你去海边等待彼得；主阿，在那正午，你在路上等待保罗；在我的日子里，你忽来到我的生命。你来临如强光，那片光明不能抵挡；我真无法解释，天天疑惑，天天相信，我真无法解释，天天疑惑，天天相信。 二 时走在大草原，听见亲爱牧者柔声；时走在山谷间，智慧领路暂时离开；时被带到海上，爱我的主竟然睡着。往前的每一步，常在冒险、惊喜之中；从来没见过祂，天天模糊，天天清明，从来没见过祂，天天模糊，天天清明。 三 每天非我所愿，日子多么富于挑战，不许安逸、自怜，与人同情，与人同行；祂供应生命粮、生命活水、一切动力。带人走出黑暗，多少生命因此转换；祂能力来覆庇，天天怯场，天天强壮，祂能力来覆庇，天天怯场，天天强壮。 四 你许凡爱你者，一生充满多少矛盾，似乎不为人知，却是诚实，人所共知，似乎即将丧命，却是复活，欢呼得生。在己里有痛楚，在你里面无量丰富；瓦器里有宝贝，天天羞辱，天天荣耀，瓦器里有宝贝，天天羞辱，天天荣耀。 五 从来不曾估量，平凡的我得此上好，以你生命活你，以你性情行事为人，天天罗曼蒂克，多采多姿，可泣可歌。是你极大怜悯，今生到我这里来过；哦，主阿，谢谢你，今生到我这里来过，哦，主阿，谢谢你，今生到我这里来过。"
        },
        {
            "name": "B430主,你得胜",
            "description": "一 主，你得胜，我今服矣；恩典迫使我心决意，奉献一切于你；你的可畏我能久抗，但你大爱有谁能挡？爱大，我无能力。 二 即使你命万钧雷霆，轰击我魂向我施刑，我仍固执不悔；但你怜悯征服我心，当我见主流血情景，我今恨恶我罪！ 三 主，我羡慕只属于你；速来释放我这容器，完全归你占有；撒但暴政我既得脱，就愿全人向你而活，服事你到永久。"
        },
        {
            "name": "B431在信的人凡事都能",
            "description": "一 只要相信耶稣的大名，在信的人凡事都能； 主，求使我不辱你名，使你真理在我显明。只要对你坚信确定，在信的人凡事都能。 二 罪恶权势纠缠不已，我欲挣脱，毫无能力；但你应许罪奴得释，此事必成，我心深知。并无一事在主难成，在信的人凡事都能。 三 任凭阴府否认圣言，神的话语坚定在天；罪恶锁炼纵然顽强，主能打碎，将人释放。难成之事必然得成，在信的人凡事都能。 四 不仅在神凡事都能，在主基督凡事亦然─祂是“神能”显于人身，我在祂里全人更新，罪恶权势不再得逞，在信的人凡事都能。 五 哦主，你这神的大能，求在我里开展、扩增，直到活着不再是我，乃是基督在我活着；此时我要甘甜唱出：你爱大能无量、全足。"
        },
        {
            "name": "B432奇妙秘诀我己学会",
            "description": "一 奇妙秘诀我已学会，就是住在主里面；在此畅饮生命纯泉，日日饱尝祂圣言。在祂有能宝血底下，我得加力享肥甘；败坏的“己”日渐消逝，当我浸没祂里面。 我今住在主里面，相信祂可靠圣言；甜美、安息，隐藏祂爱胸怀间。是的，住在主里面，相信祂可靠圣言；甜美、安息，隐藏祂爱胸怀间。 二 我与基督已经同钉，祂今与我同生活；我已停下一切挣扎，今是祂，不再是我。当我意志降服于祂，祂灵掌权我心内；祂的救赎、拯救有能，使我洁净并脱罪。 我今住在主里面，相信祂可靠圣言；甜美、安息，隐藏祂爱胸怀间。是的，住在主里面，相信祂可靠圣言；甜美、安息，隐藏祂爱胸怀间。 三 我将疾病带来归祂，由祂一一都担去；我告祂以软弱、忧、惧，祂使我一无罣虑。我的力量取自基督，生活行动祂指点；祂赐我以生命、信、爱，使我活出祂意念。 我今住在主里面，相信祂可靠圣言；甜美、安息，隐藏祂爱胸怀间。是的，住在主里面，相信祂可靠圣言；甜美、安息，隐藏祂爱胸怀间。 四 我以祂智作我言语，凭祂灵力而工作；祂的同在作我道路，不住保卫、引导我。祂是无穷喜乐泉源，作我永分藏心房─是我救主、圣别、医治、荣耀主、永世君王。 我今住在主里面，相信祂可靠圣言；甜美、安息，隐藏祂爱胸怀间。是的，住在主里面，相信祂可靠圣言；甜美、安息，隐藏祂爱胸怀间。"
        },
        {
            "name": "B433踏上更高之地",
            "description": "一 我今上行，毫不迟疑，每日迈向更高境地；前行途中，祷告不息：“主，使我立更高之地。” 主，加我力，将我举起，使我踏上更高之地；更高境地，凭信站立；主，使我立更高之地。 二 我心不愿徘徊旧地，疑惑四起，恐惧来袭；人虽宁愿姑且安逸，我心却在更高之地。 主，加我力，将我举起，使我踏上更高之地；更高境地，凭信站立；主，使我立更高之地。 三 虽有恶者火箭攻击，我要安坐诸天界里；信心听见乐歌洋溢，发自最美、最高之地。 主，加我力，将我举起，使我踏上更高之地；更高境地，凭信站立；主，使我立更高之地。 四 登上山巅，只看见你，荣光将我心眼开启；安息在望，仍要求祈：“主，领我往更高之地。” 主，加我力，将我举起，使我踏上更高之地；更高境地，凭信站立；主，使我立更高之地。"
        },
        {
            "name": "B434总是丰富盈余",
            "description": "一 每当我们尝主美善，总是丰富有盈余；祂赐福杯充盈满溢，供应充足永不渝。祂的宝库从不匮乏，无限无量何充足；十足量器，连摇带按，上尖下流何丰富。祂的供应从不吝惜，向属祂者时倾注。 二 每当我们从父领受，总是丰富有盈余；祂所量给总是上好，感谢领受永无虞。祂赐满足丰富深厚，供应我需必无误；自从我心能够领略，祂的富足和看顾，所有心愿因祂满足，祂外不再有所慕。 三 每当我们饱尝主爱，总是丰富有盈余；阔、长、高、深无法测度，岂只应付我所需？无人言语能以尽述，祂的甘美和富庶；我们只有希奇感戴，祂名泱漭且全足，安然投靠祂爱胸膛，赞美祂名到永古。"
        },
        {
            "name": "B435惟夸荣耀十架",
            "description": "一_ 耶稣十架阴影下，我今欢然站立；如在炎热疲乏之地，寻得盘石荫蔽。旷野之中安居无虞，途中亦享安息；日间暑溽、操烦重压都不能将我袭。 二 此避难所经试验─稳妥、可悦、甘甜！天来恩爱、至上公义，在此竟可两全。如同先祖梦中所见梯子立地顶天，藉我救主钉死木架，人竟与天结联。 三 阴间虽扩张其欲，开口噬人无数，在我却已尽失权势，因有十架隔阻。如同儆夫把守险途，十架居间耸立，伸展双臂施行拯救，永死诅咒消弭。 四 自从我眼得看见，耶稣木上流血，忍辱、受死全是为我，此景难以磨灭。痛侮之心顿生感赞，希奇天来恩惠：荣耀之爱何竟临及我这如蛆之辈。 五 哦，十字架阴影下，我得永远安居；恩主面光我所欣羡，其它亮光无需。今世荣华任其消逝，得失于我无差；羞惭舍却罪恶、自己，惟夸荣耀十架。"
        },
        {
            "name": "B436基督是我们生命",
            "description": "一_ 基督所赐丰满福分，是否渴慕能得着？主所命定得胜生活，秘诀是否已掌握？答案明示于祂圣言：“基督是我们生命；”只要向祂敞开心怀，凭信取用祂丰盛。 二 基督受死将你救赎，且要居衷掌王权；在你里外显祂能力，日复一日时加添。在你不能，在祂都能─祂灵要作工你身；“不再是我，乃是基督”─你要见证此深恩。 三 神的丰满住祂里面，你在祂里得丰盛；起来，取用儿子名分，切勿辜负父恩情。全是恩典，绝不迟误，只要赞美来领受；神圣供备永无不足，凭祂而活何饶优。 四 主，我前来，单纯信靠你的圣言永不变，信你救赎洗罪有能，信你得胜、得荣冕。但愿你那无穷生命带爱从我流不息，临及暗中无望人群，引领多人来归依"
        },
        {
            "name": "B437主话如同粮仓",
            "description": "一 哦主，你话如同粮仓，供应充足、多方；凡饥饿者都可来此，荣耀丰富饱尝。你话又如深处宝矿，稀有珍物尽藏；凡寻求者来此挖掘，必得至宝无上。 二 你话犹如众星发亮，光芒四射辉煌；天程旅客在此光中，属天家乡直往。你话又如军器库房，收藏全备军装；争战虽长，终必奏凯，因有供备无量。 三 愿我宝爱你的圣言，尽享矿藏富源；愿我取用荣耀丰富，光中生活无间。愿我寻得话中兵器，靠此夸胜敌前；挥动那灵可靠的剑，为主权益争战。 四 哦，永活神生命的话，你是神的光辉；得你，我就得神自己，并脱属地缠累。求主赐我正直的灵，话中得你智慧；犹如孩童心中单纯，转向属天恩惠。"
        },
        {
            "name": "B438愿你长在我里",
            "description": "一_ 主，教导我祷告，不要外邦世俗老套，不用天然技巧，每日简单将你圣名求告。主，愿你长在我里。 二 主，你在我心中，乃是奇妙生命之种；愿你分赐更丰，在我里面完成所动善工。主，愿你长在我里。 三 主，使我心柔软，你知我心一切为难；呼求你名不断，翻动我心，除去硬石阻拦。主，愿你长在我里。 四 主，你光照明亮，暴露我总让你失望；但你仍赐盼望，生命种子必定发苗生长。主，愿你长在我里。 五 主，倒空我所有─灵里贫穷，毫无保留；愿你生命涌流，将我浸透，生命达到成熟。主，愿你长在我里。 六 主，使我心纯洁，有你充满，作我一切，我就一无所缺，心思、情感、意志更新不歇。主，愿你长在我里。 七 主，铭刻我心上，愿你深入我心土壤，天天有路扩长，生命种子带进国度显彰。主，愿你长在我里。 八 主，你长在我里！生命力量无可匹敌，必拯救我到底，以你生命将我更新不已。主，愿你长在我里。"
        },
        {
            "name": "B439神的大爱将我围困",
            "description": "一 神阿，你的大爱将我围困，有如强潮澎湃迫我而来；不再自缚，全人欢然投顺，好让你爱流过，毫无阻碍。 二 困迫之爱，大能有谁能挡？爱潮汹涌，我岂能再顽固？我神，你的恩慈有谁能抗？我今投诚，不再依然如故。 三 天上之爱攻破我的天然，修直心思、意念所有途径，漫溢我情，纯净所有意愿，使你纯洁生命流通不停。 四 如此，我神在我居衷掌权，恩典带爱缓缓涌自心怀；恩爱江河从今流到永远，能爱，是因满享我神大爱。"
        },
        {
            "name": "B440圣化洁净我们",
            "description": "一 哦主，圣化我们，加添你的自己；愿你宝贵人位扩展在我衷里，使你荣耀召会在此显为实际；哦主，求你加添自己。 哦主，今日圣化我们，舍此无路满足神心。惟愿你作人位，扩展遍及四围；哦主，今日圣话我们。 二 哦主，洁净我们，向我们心说话；洗涤我们全人，直至圣别无瑕。愿你活话扩长，来将我们圣化；哦主，求你洁净、圣化。 哦主，今日洁净我们，不容天然生命留存。美丽、荣耀添加，皆因你的说话；哦主，今日洁净我们。 三 哦主，滋养我们，惟你是真食物；只需吃饱喝足，变化自然显出。惟有得你喂养，我们才真满足；哦主，求你滋养、眷顾。 哦主，今日滋养我们，老旧、天然洗涤净尽。求你来施洁净，又将我们充盈；哦主，今日滋养我们。 四 哦主，顾惜我们，以你柔爱养育；藉你温情抚慰，眷顾我们所需。软化刚硬石心，好来施情占据；哦主，求你顾惜、养育。 哦主，今日顾习我们，冷淡、死沉全都驱尽。当你怀(褫)紧紧，我们能不欢欣？哦主，今日顾惜我们。 五 哦主，荣化我们，藉你内里运行；非为个人明亮，乃为召会得荣。愿你得着新妇，成就你爱经营；哦主，求你在我运行。 哦主，今日运行我身，妆饰新妇迎你再临。愿你开展扩充，召会荣上加荣；哦主，今日荣化我们。"
        },
        {
            "name": "B441羡慕看见并经历",
            "description": "一 求主赐下神圣启示，使我有光得看见，你作生命何其真实，我在我灵中时增添；还要不断充满浸透，从我灵向外开展，每一部分让你占有，你就安家我心房。 二 非照己意追求完美，品行端正人称羡，也非改良外在行为，举止稳重似完全；乃是基督活的人位，与我灵中相调和，且在我心独居首位，使我凭祂而活着。 三 求主使我更深经历，生活、工作全凭你，言语、行动、态度、定意，只求单单出于你。拒绝虚空教训、道理，放下规条和力劲，使我活着惟一凭倚，是你涌流的生命。 四 生命感觉我肯响应，你的生命就流通；膏油涂抹丰厚运行，使我活出你性情。前我凭靠己意、己力，纵有成就亦速逝；今我只愿照你心意，活你─永远的“我是”。 五 如此我愿被主充满，使我全人成圣别；放下老旧宗教观念，道理、规条全弃绝。荣耀基督我心安家，将祂自己时添加；生命供应无以复加，全备、充足我所夸。"
        },
        {
            "name": "B442经过变化被建造",
            "description": "一 基督要使寻求祂者，成为烟柱和卧榻，且成华轿、荣耀冠冕，主必作成绝无差。 祂的佳偶，祂心所爱，富有吸引，祂喜悦；夺得祂心，怡悦祂意，在祂眼中何超绝。 二 然而黑影尚未飞逝，基督尚未全满足；祂要得着生长园子，成为祂所爱新妇。 祂的佳偶，祂心所爱，富有吸引，祂喜悦；夺得祂心，怡悦祂意，在祂眼中何超绝。 三 园中石榴、上好果子、凤仙、哪哒、番红花、菖蒲、肉桂、没药、沉香，各种香料全归祂。 祂的佳偶，祂心所爱，富有吸引，祂喜悦；夺得祂心，怡悦祂意，在祂眼中何超绝。 四 基督进到自己园中，采了没药和香料，尝了蜂蜜，饮了酒奶，丰富享受，何美好！ 祂的佳偶，祂心所爱，富有吸引，祂喜悦；夺得祂心，怡悦祂意，在祂眼中何超绝。 五 佳美园子产生材料，经过变化被建造，成为圣城使神满意，且使仇敌全窜逃。 祂的佳偶，祂心所爱，富有吸引，祂喜悦；夺得祂心，怡悦祂意，在祂眼中何超绝。 六 “我的佳偶，美如得撒，秀美如耶路撒冷。”美妙、绝佳，令人赞赏，主的心意得完成。 祂的佳偶，祂心所爱，富有吸引，祂喜悦；夺得祂心，怡悦祂意，在祂眼中何超绝。"
        },
        {
            "name": "B443基督乃是真葡萄树",
            "description": "一 基督乃是真葡萄树，我们是祂真枝子；住主里，让祂内住，生命流通永不止。 葡萄树，真住处，是我主与我联属；与主互住时刻无阻，我就得识祂丰富。 二 祂乃是话内住我灵，说话丰富且应时；神圣发言儆醒倾听，“互住”经历才真实。 葡萄树，真住处，是我主与我联属；与主互住时刻无阻，我就得识祂丰富。 三 我们若是全心爱主，就必遵行祂吩咐；如此必能实际、深入，居住祂里享富足。 葡萄树，真住处，是我主与我联属；与主互住时刻无阻，我就得识祂丰富。 四 祂爱住在我们里面，我们也住祂爱里；生命交通和谐、甘甜，带来喜乐无可比。 葡萄树，真住处，是我主与我联属；与主互住时刻无阻，我就得识祂丰富。 五 如此互住何等宝贵，亲密、甜美又丰富，结出美果丰硕累累，神、人喜乐同满足。 葡萄树，真住处，是我主与我联属；与主互住时刻无阻，我就得识祂丰富。"
        },
        {
            "name": "B444在光中行",
            "description": "一 神是光，在祂里毫无黑暗污秽；交通于祂面光，何等甘美。光中行，神儿子耶稣血必洗净一切的罪。 (姊妹)光中行，神儿子必洗净我们一切的罪，若认罪，祂赦免，祂洗净一切的罪。 (弟兄)彼此交通，耶稣的血必洗净我们一切的罪，祂是信实，祂是公义，祂洗净一切的罪。"
        },
        {
            "name": "B445新约执事耶稣基督",
            "description": "一_ 耶稣基督已登宝座，我们与祂同坐；世界、撒但、罪、己脱落，不能再将我迫！基督一次永远受死，救赎大工完成；可怜罪奴得新地位，与祂同命共荣。 二 欢然安居活神家中─荣耀召会生活；坦然昂首进至圣所，不再下沉、退缩！魂的旷野不再留恋，圣所已在身后；至圣之处永远住留，全人被神浸透。 三 更美之约已经立定，荣耀遗赠有三：生命之律大能、高超，将我变化完全；我作祂民，祂作我神，神圣福分无穷；对神认识深刻、主观，惟凭内里生命。 四 此外，神已忘记我罪，不义一概宽恕；皆因救主十架代死，我罪全都清除。罪案全勾，不再追究，罪过都已消踪；生命之律灵中引我，救恩路上直行。 五 加略妙死双重功绩，为神经纶效力：生命之律运行无碍，罪的拦阻绝迹！大工完成，进入安息，主今安坐天上；新约遗赠我们全享，凭祂代祷馨香。 六 惟愿弃绝老旧观念，取用遗赠丰富；主说“成了”，我们享用，天天赞美不住。听大祭司幔内呼召─“进前！”直到路终─直至达成终极目标，荣耀圣城撒冷！"
        },
        {
            "name": "B446进入我心",
            "description": "一 用你大能将我加强，主，使我进入全人深处，使我灵刚强，我心顺服，让你能安家无阻。 进入我心！进入我心！来安家我心，主耶稣！满带丰富，恩主，请进！来安家我心，主耶稣！ 二 在我心房开展，主耶稣，你的安家是我所慕；从我灵中向外开展，主，占有我全心各部。 进入我心！进入我心！来安家我心，主耶稣！满带丰富，恩主，请进！来安家我心，主耶稣！ 三 来安家我心中，主耶稣，使我全心成你住处；愿你充满，显明你丰足，来安家我心，恩主。 进入我心！进入我心！来安家我心，主耶稣！满带丰富，恩主，请进！来安家我心，主耶稣！ 四 你必运行，充盈成就，主，超我所想、所能求诉；我今敞开，切求主进入，现在就进来居住。 进入我心！进入我心！来安家我心，主耶稣！满带丰富，恩主，请进！来安家我心，主耶稣！"
        },
        {
            "name": "B447有一人宝座上坐着",
            "description": "一 有一人，有一人，宝座上坐着；有一人，作先锋，道路已开拓；这人子是耶稣，我们乐追随；祂已得胜，我们与祂同登位。 二 向上去，向上去，与祂同登极；向上去，经罪世，胜黑暗忧挹；撒但虽将人掳，我们得释放，且必同主高升，宝座上为王。 三 同蒙召，同蒙召，命定作君王；同蒙召，成后嗣，世界甘埋葬；但我们岂够格，配得这定命？求主搜寻、焚烧，将我全炼净。 四 来搜寻，来搜寻，焚烧我内心；来搜寻，来焚烧，渣滓都除尽；毋畏惧，毋退缩，当清楚看见：如此搜寻、焚烧乃是主恩眷。 五 一道虹，一道虹，显人子周围；一道虹，在宣告，信实永不颓：神审判厉如火，我本当遭祸，竟蒙赦宥，前来赞祂恩深阔。"
        },
        {
            "name": "B448调和是神心意",
            "description": "一 神的旨意在这宇宙，全在祂与人关系；为此主成那灵，进入人灵，与人调为一。我们为此欢喜，因能有分神永远旨意─调和是神心意。 神人调和，阿利路亚！神人调和，阿利路亚！神人调和，阿利路亚！调和是神心意。 二 人里有一比心思、情感、意志更深之地，是神所造的灵，好使人能盛装祂自己。祂且要从人灵里涌出，像江河无止息─调和是神心意。 神人调和，阿利路亚！神人调和，阿利路亚！神人调和，阿利路亚！调和是神心意。 三 在主恢复中，我们已看见神永远心意，就是凭祂而活，天天经历祂神圣三一；转回我们的灵，一直留在调和的灵里─调和是神心意。 神人调和，阿利路亚！神人调和，阿利路亚！神人调和，阿利路亚！调和是神心意。 四 我们看见人子，在灯台中间保养顾惜，眼目如火、双脚像铜，为神的恢复效力；祂要完成神的旨意，以得着团体实体─调和是神心意。 神人调和，阿利路亚！神人调和，阿利路亚！神人调和，阿利路亚！调和是神心意。 五 我们何等需要更深经历与神调为一，行事为人、言语思想，更多得着祂自己。为着调和，我们愿意奉献，全照祂心意─调和是神心意。 神人调和，阿利路亚！神人调和，阿利路亚！神人调和，阿利路亚！调和是神心意。 六 新耶路撒冷来自我们每日对神经历，她是神、人二性调和，完全显出的终极；一同有分享受那城，我们喜乐真无比─调和是神心意。 神人调和，阿利路亚！神人调和，阿利路亚！神人调和，阿利路亚！调和是神心意。"
        },
        {
            "name": "B449称义,圣别,得荣耀",
            "description": "一 神的作为公义、公平，道路、法则皆完备；祂的行动全然正直，配得我们的赞美。祂的定罪、祂的要求，无一不显祂公义；律法已将我们判罪，审判座前谁能立？ 二 律法虽定我们死罪，神爱始终未遗弃；公义审判归神儿子，因祂作了我代替。阿利路亚！我们今享基督救赎的功绩：买回我们归神自己，甚至成为祂的义。 三 神的性情圣别超凡，祂之所是乃至圣；祂要圣化我们全人，使其合乎祂性情。从我灵中向外扩展，祂要安家我心房；直到全人内里各部尽得更新像祂样。 四 生机拯救过程奇妙，全由生命来劾力；每日每时都可经历，主的救恩何实际。时常思念那灵的事，心思就成为生命；主在我里得着地位，我得变化成神圣。 五 荣耀乃是神的彰显，祂之所是显无尽；也是救赎终极一步，具体显明于我身。荣耀乃是神圣生命圣别过程的完成；也是生命供应目的─身体变像显殊荣。 六 为此，我们热切等待得赎、被提、得荣耀；神的丰满显明于地，耶稣见证全显照。我们就要完全像主，永远彰显祂荣形；神的众子显于荣耀，宇宙万有共欢腾。 七 因神怜悯，蒙神选召，荣耀定命得有分；非藉人的定意、奔跑，全是神主宰怜悯。野橄榄枝竟得联于栽种橄榄的丰富；生机结联，分享肥汁，长成荣耀的国度。 八 在这美妙过程之中，日日因生命成圣；满心感谢祂所赐与召会生活的供应。在此全享神的自己，实际、真切、又富饶；同作众子，同为后嗣，召会生活何荣耀！"
        },
        {
            "name": "B450盼望何等坚定",
            "description": "一_ 神话语赐盼望何等坚定：主来时，我全人必得赎；但患难带来疑惑与忧惧，盼望隐，异象逐渐模糊。磨难间，本不知如何祷告，无言中，只有深处叹息；虽软弱，有那灵帮同担负，照着神，为我代祷求祈。 二 主，我是不敢求受苦更深，只望能免去试炼袭击；你若许，求将苦杯速撒去，但必须是你旨，非我意。真希奇！此时艰难虽四布，深处竟安然一无睪虑；因有神大爱浇灌我心内，溢我魂，驱尽所有疑惧。 三 何稳妥！神主宰调度万有，全为使爱祂者得益处；勿让我因眼瞎竟不知悉，无一事非祂爱所部署。乃是父答应那灵的代求，赐我以诸般试炼、煎熬；患难中，愿主扩增我减少，直到我充满基督荣耀。 四 神儿女既有神儿子生命，祂岂不藉管教施成全？如器皿在窑匠甄陶手中，岂不经琢磨使荣美现？神衷心所渴望是得众子，模成祂长子荣耀形像；我们既是基督许多弟兄，岂能不与祂一式一样？ 五 何盼望！同基督作神后嗣；何辉煌！救恩要达至极。今时的苦楚似沉痛难当，不配与将来荣耀相比。凡事上，我们已得胜有余，乃藉祂─那爱我们的主；荣耀日，神众子就要显出，受造物享自由何满足！"
        },
        {
            "name": "B451神赐宝贵极大应许",
            "description": "一 神已赐，神已赐，神今已赐与：宝贵信、神能力、并极大应许；我们信而领受，供应全得着，就能凭此长大成熟进神国。 二 何宝贵、何宝贵，同样的宝贵，信是神所分给，在众圣心内；我们虽会摇摆，此信不稍减，且要逐日扶持、加强到永远。 三 神能力、神能力，如泉源丰盛，既刚强，又得胜，今在我运行；在我里赐生命，所需全供应，使我活出敬虔，彰显神荣形。 四 藉荣耀、藉美德，神呼召我们，又宝贵又极大应许作我分；脱情欲、脱败坏，世界失权能，藉应许我们得有分神性情。 五 基督是神能力，在我灵里居，祂又是神话语─神全备应许；读祂话，摸祂灵，天天当操练─呼求、读经、祷告，生命时加添。 六 神能力、神应许、同宝贵的信，我们既已得着，应用当殷勤；多供应、勤浇灌，生命日丰硕，信心种子必结出爱的美果。 七 要增长、要增长，主里要增长，勿闲懒，结美果，丰富又多方；我们罪已得洁，救恩不该忘，不再眼瞎，乃要天天让主长。 八 当殷勤、当殷勤，日日长生命，神呼召和拣选因此得坚定；我们与神种子配合使成长，就必进入神国享丰富无量。 九 宝贵信、神应许、神圣的能力─神供备何充足，舍此不他依；主，我们献自己，愿与你合作，靠恩长大，直至丰富进神国。"
        },
        {
            "name": "B452宝贵信仰交付我们",
            "description": "一 宝贵信仰已一次永远交付圣徒，持守信仰、竭力争辩乃是我们托付。 我们深知所信的是谁，并且凭信、爱，藉内住的圣灵，保守那美好的托付─健康话语的规范。 二 美好托付务必持守，绝不稍微偏离；这是神经纶的标的，是主恢复目的。 我们深知所信的是谁，并且凭信、爱，藉内住的圣灵，保守那美好的托付─健康话语的规范。 三 当用清洁无亏良心，持守信仰奥秘；行事为人庄重、圣别，只求得主欢喜。 我们深知所信的是谁，并且凭信、爱，藉内住的圣灵，保守那美好的托付─健康话语的规范。 四 健康话语善美规范，凭信和爱持守；不同教训、虚空言谈，弃绝，一概不留！ 我们深知所信的是谁，并且凭信、爱，藉内住的圣灵，保守那美好的托付─健康话语的规范。 五 传讲健康纯全教训─合乎敬虔真理；保守托付，持定信仰，生活圣别无比！ 我们深知所信的是谁，并且凭信、爱，藉内住的圣灵，保守那美好的托付─健康话语的规范。 六 主，使我们忠于所托，殷勤教导、传扬；言语、为人、爱、信、纯洁，都作信徒榜样。 我们深知所信的是谁，并且凭信、爱，藉内住的圣灵，保守那美好的托付─健康话语的规范。"
        },
        {
            "name": "B453对主话说阿们",
            "description": "一 我生活有何等奇妙的大改变，当我对主话说“阿们”；主生命何丰富，在我里时加添，当我对主话说“阿们”。 对主话我要说“阿们”，对主话我要说“阿们”；如此让主安家，我全人得变化─对主话我要说“阿们”。 二 神自己在我里成就我所不能，当我对主话说“阿们”；这改变何真实，众人皆能印证；当我对主话说“阿们”。 对主话我要说“阿们”，对主话我要说“阿们”；如此让主安家，我全人得变化─对主话我要说“阿们”。 三 我流荡得止息，永不再走迷途，当我对主话说“阿们”；老爱好、旧思虑不觉间尽消除，当我对主话说“阿们”。 对主话我要说“阿们”，对主话我要说“阿们”；如此让主安家，我全人得变化─对主话我要说“阿们”。 四 凭信心过生活，我已寻得秘诀：只要对主话说“阿们”；主于我既真实又宝贵，胜一切─只要对主话说“阿们”。 对主话我要说“阿们”，对主话我要说“阿们”；如此让主安家，我全人得变化─对主话我要说“阿们”。 五 爱弟兄，无虚假，相调中，益亲热，当我对主诂说“阿们”；为建造神居所，与众圣相结合当我对主话说“阿们”。 对主话我要说“阿们”，对主话我要说“阿们”；如此让主安家，我全人得变化─对主话我要说“阿们”。 六 我的主，我的爱，惟愿你快显现─对你话我要说“阿们”；我朝夕所思慕，是见你，面对面─对你话我要说“阿们”。 对你话我要说“阿们”，对你话我要说“阿们”；你说，“我必快来！”我全心说“阿们”；对你话我要说“阿们”。"
        },
        {
            "name": "B454回归主自己",
            "description": "一 恩主，我心至爱，今我归你怀抱！你外任何事物，不能将我搅扰。你曾以爱呼召，我曾被你吸引；旷野道路默默，爱情结盟紧紧。 二 我愿奉献自己，全因你的大爱；此情主未遗忘，时刻铭记心怀。幼年曙光黎明，前途一片灿烂，坛火原不该灭，直至天光烂漫。 三 偶像夺取人心，叫人醉倒倾迷，无知的心受拐，不觉偷被牵离；只是幼年恩爱，仍然呼召不已，能否保持此心，永为未耕之地？ 四 虽我羞步迟疑，你仍诱导依依，赐我葡萄果园，使我陶醉忘己；应声亚割幽谷，踏上指望之门，怜爱脸光披露，重获久别良人。 五 前虽汗劳一身，仅知工作主人，今你成我丈夫，以爱聘娶委身；弃绝破裂池子，归依活水泉源，享受爱情筵宴，沉溺恩典深渊。 六 恩主，今我属你，与我心心相系，只望不再我活，永远与你合一；你我只一空间，密切个人情深，我愿消失你里，直至永世不分。 注：参何西阿二章十四至十七、十九节，杰里迈亚二章二、十三节。"
        },
        {
            "name": "B455单纯的信托",
            "description": "一 为这一天，我献感谢，全人再次交托与主联结；祂是生命活水，使我满足欢畅，从我灵里向外流淌，将我溢漫且从我显彰。 二 无须忧虑，无须怀疑，惟寻求祂的国和祂的义；每天都有需要，凡事向祂述说，祂赐平安深且广阔，时时保守使我永稳妥。 三 常常喜乐，不住祷告，凡事谢恩，无何比这更美好；主是永活源头，作我一切供应，凡我交托在祂手中，祂能保全一直到路终。"
        },
        {
            "name": "B456转",
            "description": "一_ 转！黑暗丢在背后，光，在前头。转！虚空世界脱落，爱，在左右。 欢然迈入新境地，凭神脱去陈旧，神调人新生活，盼望得荣时候。走，跟耶稣脚踪！今我们得神圣生命不朽，享受神儿自由；走，同基督行动！流，随圣灵涌流！经纶的神正在呼召，一个新人─我人生所投。 二 转！往新方向寻求，进入方舟。转！公义、和平、喜乐，是神的国。 欢然迈入新境地，凭神脱去陈旧，神调人新生活，盼望得荣时候。走，跟耶稣脚踪！今我们得神圣生命不朽，享受神儿自由；走，同基督行动！流，随圣灵涌流！经纶的神正在呼召，一个新人─我人生所投。 三 转！离弃狭窄自我，神旨承托。转！国度福音展扩，刚强开拓。 欢然迈入新境地，凭神脱去陈旧，神调人新生活，盼望得荣时候。走，跟耶稣脚踪！今我们得神圣生命不朽，享受神儿自由；走，同基督行动！流，随圣灵涌流！经纶的神正在呼召，一个新人─我人生所投。"
        },
        {
            "name": "B457我在这里",
            "description": "一 我在这里，天使睽睽注目；主权已交出，如释重负，不再为世界奴仆。我在这里！今全属基督，愿跟随卑微耶稣，直至掌权国度！ 二 我在这里，世人瞠目惊喟：“竟如此枉费？”但我无悔，因知道所信是谁！我在这里！得上好机会，将宝贵玉瓶打碎，见证祂的甘美。 三 我在这里，撒但已在抖颤；真相终揭穿─大巴比伦，要被神烈火审判。我在这里！永不向后看！上到楼房来奉献，福音地极传遍！ 四 我在这里，我看见祂微笑；祂的一声“好”价值何高，胜一切人的荣耀。我在这里，归回为建造；黑夜已深将破晓，惟愿祂来得早！"
        },
        {
            "name": "B458与神和好",
            "description": "一 我本世人与你为敌，弃绝你恩漠视你意， 有人对我讲你心肠，要我归回满你切望，而我总是置之不理，引我回家，真是不易。 二 等我归来得见你面，才知救恩如此完全：如虫世人成为信徒，不过与你和好初步，直到你我联调为一，才是与你和好极地。 三 一重幔子我已经过，欢然来到你的圣所，二重幔子虽已裂开，我的经历仍是不逮，但你却要引我进入至圣所在，享你供输。 四 和好还是完全分别，离弃不法，除去不洁，肉身和灵一切污秽，需你荣光如同雨沛，尽都洗去，洗得尽净，每一部分完全成圣。 五 拯救之日，悦纳时候，要我与你和好无隔，我愿竭力靠你大能，奔这“完全和好”路程，你的恩典不致徒受，你的救恩我能全得。 六 当我看见你的心意，你所要我到达境地，我既羡慕，我又惊惧，依我能力我怎能及？求你作工用你恩典，使我不住，不住向前。"
        },
        {
            "name": "B459主你旨意我愿凭",
            "description": "一 主，你旨意我凭，主，你圣言我听，不让闲话漏生命，不让俗务扰灵。求你向我多吸引，使我与你更亲，让我常见你荣形，紧紧跟随你行。 二 主，你道路我愿走，不管风狂雨骤，虽然有忧也有愁，主恩却更深厚。我今追求虽不够，有时会贪优游，求你仍把我收留，用爱把我浸透。 三 主，你十架我愿负，面向你的国度，虽然流泪虽然苦，你手却常搀扶。前面路程已不长，属天家乡在望，有朝，父怀我安躺，我就喜乐欢畅。 四 主，你荣耀快显现，这是我心所羡，你的应许不改变，你来将不迟延。求主使我能自勉，不向世界流连，我眼能常望着天，心能向你恋恋。"
        },
        {
            "name": "B460我的手不能停作主的圣工",
            "description": "一 我的手不能停作主的圣工，因我早已对主应许永事奉；然有时会遇患难和贫穷，但我愿不改变向主的尽忠；我的手不能停作主的圣工，因我早已对主应许永事奉。 二 我的脚不能离十架的窄路，因那是我爱主所走过路途；虽然是有眼泪也多有痛苦，但我愿仍前进不稍有回顾。虽然是有眼泪也多有痛苦，但我愿仍前进不稍有回顾；我的脚不能离十架的窄路，因那是我爱主所走过路途。 三 我的眼常仰望属天的家乡，因那是神计划终极的显彰；在那里无忧愁也再无悲伤，只有神恩和爱是我所安享。在那里无忧愁也再无悲伤，只有神恩和爱是我所安享；我的眼常仰望属天的家乡，因那是神计划终极的显彰。 四 我的心不能忘救主的再来，因那是众圣徒久久所悬待；到那时见主面安息在主怀，就与主不分开永与主同在。到那时见主面安息在主怀，就与主不分开永与主同在；我的心不能忘救主的再来，因那是众圣徒久久所悬待。"
        },
        {
            "name": "B461十架窄路",
            "description": "一 你竟独行这条十架窄路，客西马尼，别后成殊途。羊群逃散，牧人独蹒跚，幽暗掌权，炭火添冷淡。 在人手中被推挤，在人口中被唾弃，你面如坚石肃然伫立；主，爱你却不敢认你。 二 你何独行这条十架窄路？前说恩言，今被人厌诅！叹息声灭，欺凌却暴烈，神的爱子，何竟遭天绝！ 我无法停止泪弹，当你忧伤回首看，想起曾说与你同苦难；主，我的爱何等不堪。 三 你终独行这条十架窄路，各各他山，罪愆独背负。钉痕的手，困我似囚牢？无力脱开，枪扎的怀抱？ 起初的爱未忘记，跟随的心却离弃，你爱我，竟为我舍性命；主，我爱你却舍何情？ 四 与你同行这条十架窄路，断绝世界，今生葬泥土。“你爱我么？”是的，我爱你！不再别依，随你脚踪起。 去吧！属地的贿赂！去吧！虚假的祝福！这条古老的十架窄路，主，爱你的人当同赴。"
        },
        {
            "name": "B462大哉!敬虔奥秘",
            "description": "一 大哉！敬虔奥秘！显于肉体，支搭帐幕，丰满恩典何实际；神圣奥秘三一，今在我们里，基督奥秘身体，彰显神自己。 何神圣！何奥秘！三一竟可进入。何荣耀！何有福！得享一切丰富。那灵充满浸透全人每一部，直到长大成熟，作荣美新妇。 二 神已经过过程，又终极完成，成为复合那灵，眷临赐生命；神圣膏油涂抹─神性调人性，我们得祂分赐，有分神性情。 何神圣！何奥秘！三一竟可进入。何荣耀！何有福！得享一切丰富。那灵充满浸透全人每一部，直到长大成熟，作荣美新妇。 三 我们今蒙怜悯，出宗教营外，跟随基督，不至退缩遭毁坏；享受那灵运行，和围绕云彩，经历调和，将身体建造起来。 何神圣！何奥秘！三一竟可进入。何荣耀！何有福！得享一切丰富。那灵充满浸透全人每一部，直到长大成熟，作荣美新妇。 四 基督生机身体，是父神的家，我们互为肢体，调和又配搭；基督乃是生命、人位和显彰，神圣奥秘范围，现今得扩大。 何神圣！何奥秘！三一竟可进入。何荣耀！何有福！得享一切丰富。那灵充满浸透全人每一部，直到长大成熟，作荣美新妇。 五 我们得着生命，有父神性情，且藉真理圣别，成为一见证；今在父荣耀里，将三一显明，至终达到圣城─新耶路撒冷。 何神圣！何奥秘！三一竟可进入。何荣耀！何有福！得享一切丰富。那灵充满浸透全人每一部，直到长大成熟，作荣美新妇。"
        },
        {
            "name": "B463成为圣别",
            "description": "一 创世之前，蒙神拣选，在你爱里，在你面前，成为圣别。虽然我们常是善变，但你怜悯和恩典却仍然眷怜。心清、心软、心爱与心安，我要运用我灵，照着你的心意，心得坚固，使我活你面前，全然圣别，得以完全。 二 我们蒙召，虽然年幼，却受吸引，愿在你前成为圣别。信心工作、爱心劳苦并盼望忍耐，是我们属灵特质。我主，我灵、我心我全人全然倾倒你前，竭力操练敬虔，靠你宝血，使我屡败屡站，胜过肉体，全然圣别。"
        },
        {
            "name": "B464随主前行",
            "description": "一 当我踌躇，属天异象渐模糊，四围充满艰辛拦阻，似乎无力再随主；但主告诉我祂曾历世途， 经忧患，无枕首处，被挂木上尝苦胆酸醋，忧苦祂已担负。 二 灵中听主题醒嘱咐，需要凭信走窄路；祂的患难要我补足，经历十架学顺服。祂话内住，时将我鼓舞，使我得力再举步，欢然随主历短暂苦楚，永远荣耀在目。 三 看见建造异象蓝图，放胆前行无旁骛；所有境遇是为帮助信徒生命早成熟。何等荣耀，有分神建筑，金、银、宝石非草、木，让神安居，且成主新妇，主的再临催促。 四 等我行完此生路途，我要迎见亲爱主，且与众圣同声欢呼，此路原来不孤独。“好！你这良善忠信奴仆”─公义的主要宣布；主人快乐得欢然进入，才识你恩丰足。"
        },
        {
            "name": "B465达到锡安",
            "description": "一_ 神心所倾，撒冷美丽；锡安高峰， 满祂情衷。神人合并，互为安息， 至深美意，愿否响应？ 亲爱良人，我愿随你同行；荣耀君王，今你据我全心。作得胜者，被提满足你意， 锡安山上同你站立。 二 平凡如我，竟入圣城；心羡锡安：得胜赤诚。荣耀异象，引我脚踪，撇下缠累，踏上旅程。 亲爱良人，我愿随你同行；荣耀君王，今你据我全心。作得胜者，被提满足你意， 锡安山上同你站立。 三 主恩眷临，祂爱激励；凭信筑坛，“艾萨克”为祭。世途成烬，馨香盈溢，神圣经纶，此生意义。 亲爱良人，我愿随你同行；荣耀君王，今你据我全心。作得胜者，被提满足你意， 锡安山上同你站立。 四 云彩围绕，同奔向前；灵中争战，配搭无间。己意弃绝，身体得建，高举在望，实际出现。 亲爱良人，我愿随你同行；荣耀君王，今你据我全心。作得胜者，被提满足你意， 锡安山上同你站立。 五 爱里同工，劳苦不息；流中跟随，同魂同心。国度福音，遍传全地，建造锡安，迎你再临。 亲爱良人，我愿随你同行；荣耀君王，今你据我全心。作得胜者，被提满足你意， 锡安山上同你站立。"
        },
        {
            "name": "B466新的黎明,新的复兴",
            "description": "一_ 晨光东方升起，唤我起来歌唱，祂的日头医治亮光，使我苏醒舒畅。主恩如同甘露，温润冰冷心灵，在祂慈爱脸光之下，偶像阴影遁形。 新的黎明，新的复兴，主，我奉献，奉献今天；靠你得胜，因你更新，直到恩主显现。 二 时刻扎根主里，生活开花发芽，天天起来拾取吗哪，爱慕追求主话。不住恒切祷告，单纯如百合花，灌满新酒和橄榄油，散发基督荣华。 新的黎明，新的复兴，主，我奉献，奉献今天；靠你得胜，因你更新，直到恩主显现。 三 主必加倍补还，蝗虫吃去时光，祂的复活生命大能，吞灭失败死亡。藉祂不断显现，步步唱上行诗，今生功名烟消云逝，谱写神圣历史。 新的黎明，新的复兴，主，我奉献，奉献今天；靠你得胜，因你更新，直到恩主显现。 四 不再劳碌经营，自己破烂草厦，同心合意上山取木，起来建造神家。清理打开家门，迎接万邦罪人，彼此欢呼带回禾捆，牧养群羊归神。 新的黎明，新的复兴，主，我奉献，奉献今天；靠你得胜，因你更新，直到恩主显现。 五 复兴之律运行，昼夜循环不息，随时随地洋溢赞美，福音遍传四极。团体神人生活，在地如同在天，求主时刻保守我们，新鲜直到主前。 新的黎明，新的复兴，主，我奉献，奉献今天；靠你得胜，因你更新，直到恩主显现。"
        },
        {
            "name": "B467祭坛与帐棚的生活",
            "description": "一_ 荣耀的基督这超越的宝贝，吸引我们打破玉瓶，并将一切全然枉费在祂身上，枉费在祂身上；燔祭坛上的火要一直烧着，不可熄灭，好使我们消减成灰，而成为新耶路撒冷。我们在帐棚里过团体神人生活，并接受国度操练，好对世界作相反的见证；为着时期满足时的经纶，我们需要打开家并栽种召会树，好成为万邦的祝福。我们需要打开家并栽种召会树，好成为万邦的祝福。"
        },
        {
            "name": "B468奠祭",
            "description": "一 谁能配得如此的枉费？谁会肯如此的牺牲？谁能述说这样的结果！谁能拥有这样的丰收！虽已杯倾却仍满溢！虽已盘罄却仍满席！从未求福却叫别人得福！未尝求报却叫别人得饱！不再受缚，不再无奈，不再作难，不再悲哀；永远涌流，永远施爱，永远倾舍，永远澎湃。甘心以死亡换来生命的溢洋， 甘心受破碎以散发发复活馨香。这正是你留下的脚踪，呼召人默默的跟从。从他们那脸上的笑容，看见遥远荣耀的路终。我已算清这条道路的代价，就此乐意为你把一切放下。只愿成为供人喜乐的奠祭，不断倾倒直至此生止极。主阿，让我爱！求你做我赏莱！让你的同在永远不离开。使我维持里面的喜乐，让我的眼泪消失在永世。"
        },
        {
            "name": "B469生命与建造",
            "description": "一 歌中之歌乃是描绘，神生命与建造；基督新妇生命历程，皆显明于表号。 二 她之爱主初如骏马，属世牵连未断；奔跑迅捷、力大无匹，刚强却是天然！ 三 观念逐日因主改变，眼目渐似鸽眼；无何能与主爱比拟，惟主是她所羡！ 四 她之于主有如百合，单纯靠主怜悯；属地劳苦非她所倚，惟主是她吸引! 五 在主面前又如良鸽，藏身盘石穴中，享主复活、升天生命，有爱不知惊恐！ 六 且成烟柱，立地顶天，旷野流荡止息；意志降服，与主合拍，馨香之气盈溢！ 七 看哪，竟成主的床榻，在这骇人夜间，供主躺卧，使主安息，仇敌崩溃逃窜！ 八 还要成为一乘华轿，为着将主盛装；万王之王藉她行动，在她得着显彰！ 九 利巴嫩木质量高贵，充满复活人性；银柱支撑一救赎稳固，金底显神性情！ 十 紫色坐垫君尊宝贵—王权为其座位；众女向王所献爱情，尽都铺陈其内。 十一 婚娶日近，心中欢喜，王要得胜凯归，得着佳偶作祂荣冕，与祂全然匹配。 十二 关锁的园，只为良人产生宝贵材料；生命丰盛、美丽芬芳，更为神圣建造。 十三 佳偶屹立犹如京城，益显华丽秀美；又如军队展开旌旗，威武，使敌败退！ 十四 借着吃主与祂联调，新妇妆饰整齐；生命变化带进建造，成功神圣旨意。"
        },
        {
            "name": "B470主话真光越照越明",
            "description": "一 神圣真理深广无边，人智岂能局限？一己残见，囿于时空，勿将天光遮掩。崭新亮光，更美盼望，唯愿人心能见：主话真光越照越明，释放真理无限。 二 天籁圣谕普赐万邦，历代人当称羡；谁竟擅用无知言语，阻挡神圣意念？如同宇宙阔、长、高、深，浩瀚无边：主话真光越照越明，释放真理无限。 三 先圣迈开追寻旅程，暗中摸索而前；晨光乍显，旭辉渐明，直至如日中天。荣耀太阳，愿你显身，辉煌光线尽现：主话真光越照越明，释放真理无限。 四 幽谷已过，昂首上行，直攻真理之巅；前人肩上，极目一览，始识主智深远；清明空中，天乐得聆，才知主富绵延：主话真光越照越明，释放真理无限。 五 哦，愿父神借灵运行，基督安家心间，好使众圣能同领略神圣大爱难言；如此神圣实际得以日日加赠不断：主话真光越照越明，释放真理无限。"
        }
    ]
}