{
    "type": "map-markdown",
    "list": [
        {
            "name": "Q001神就是爱(B876)",
            "description": "一 神就是爱，祂差独生爱子前来；当世人败坏，正堕落无奈，竟来与人同在。我犹罪人，基督即已为我受害；神莫测大爱，在此就布开，当得我心感戴。 （副）你既如此不吝，舍你爱子受害，父啊，因祂宝贵，我赞美敬拜。 二 有谁能知，源自父神怀里奇爱？眼虽未曾见，耳虽未曾闻，我却得赎蒙爱。哦，神的爱！祂竟生为人子、婴孩，咒诅祂担代，十架上受害，流血为将我买。 （副）父，感谢你差派独生爱子前来；祂血流自加略，显明你大爱。 三 神爱世人，甚至将独生子差来。信祂不灭亡，永远生命享；来吧，切勿等待！信祂不灭亡，永远生命享；来吧，切勿等待！"
        },
        {
            "name": "Q002真爱(B847)",
            "description": "一 若世间真有一种爱，能满足人最深情怀，无限量像洋海，不改变比坚崖，救主耶稣祂就不必来；黑暗里，祂听见我叹息，我悲哀，一路上，祂看见我徘徊，我无奈。 二 因着爱，祂不能再等待，从天来，走在人世尘埃，寻找我，不懈怠；忍饥渴，受苦害；被挂木上，清偿我罪债；经死亡，祂复活，进我灵，作主宰，与我联合，使我心满爱。 三 这世间我得到真爱，是耶稣，那全胜的爱，无限量像洋海，不改变比坚崖，真挚、无价、恒久且不衰；我日子祂同在，我道路祂领帅；我的主，我的爱，我爱你到万代。"
        },
        {
            "name": "Q003遇见你们(B751)",
            "description": "一 遇见耶稣，我才相信，有一种爱果真没有条件；爱使祂来救我并住我心，背负我的软弱，医治甘甜。遇见你们，我才知道，我的产业竟是如此丰盛；弟兄姊妹如同云彩围绕，我真满足活在幸福之中。祂的爱情不会毁损，祂的信实从不短缺，生命供应全备、常新，带我与祂身体联结；为祂我愿撇下世界，因我有更荣耀基业；主已应许我得生命，换来百倍，就在今生。 二 奔跑路上，主恩丰满，应时、多方，你们供应无限；你们爱主，常激励我向前，也用这爱爱我，何其深远；软弱，陪我同哭主前；失败，也要跌在你们中间。走过日子，我心只有感恩，我的成长、喜悦都在你们。我心赞美，为着你们；弟兄姊妹最爱最亲。我灵、我魂、我整个人，乐意全然信托你们；我们成为一个活祭，主前侍立，讨主欢喜，无论何往，放胆举步，有弟兄处，就有活路。"
        },
        {
            "name": "Q004陪我生活(B842首)",
            "description": "一、 在那迷失年代，我曾寻访爱的天地， 明知多人爱我，但我仍是寂寞不乐； 直到我有那稣--神踢给人爱的名字， 响亮在我心灵，我的年代因祂常青。 二、 祂是爱又是灵，进入我灵与我结联， 我享受袍生命，祂享受我爱的顺从； 我们站在一起，日夜作伴苦乐不离； 爱是最大财富，世间最爱我的是主。"
        },
        {
            "name": "Q005第一声呼求(B841首)",
            "description": "一 生命如此好，生存价值如此高，我热爱生命，举手叩求真理之门；第一声呼求，冲出我心灵，哦，主耶稣！亮光之名，自由之名，我生命终于破晓，哦，主耶稣！亮光之名，自由之名，我生命开始有了日出。 二 生命如此好，本来就是神创造，我热爱生命，迫切投入生命泉源；第一声呼求，冲出我心灵，哦，主耶稣！活水之源，甘甜之泉，我生命得到滋润，哦，主耶稣！活水之源，甘甜之泉，我生命涌流着活的泉水。 三 生命如此好，追求真理要趁早，我热爱生命，我热爱生命之主；第一声呼求，冲出我心灵，哦，主耶稣！进入我心，进入我灵，我生命因你成新人，哦，主耶稣！进入我心，进入我灵，我生命有了你境界全新。"
        },
        {
            "name": "Q006我们同来在一起(X110首)",
            "description": "一 我们同来在一起，真喜乐，同心高声唱诗歌，我们都已蒙救赎，罪和世界尽消除。神儿女同欢乐，主圣名同高举，主大爱馨香如缕，愿此心此意永不渝。啦啦啦！我们同来在一起，真喜乐，这是我们的时刻。啦啦啦！同心高声唱诗歌，来庆贺，涌出活水的江河。 二 现今的我有基督，真满意，使我活着满意义，祂真是神又是人，住在我灵作我分。神儿女同欢乐，主圣名同高举，主大爱馨香如缕，愿此心此意永不渝。啦啦啦！现今的我有基督，真满意，祂是爱我竟舍已。啦啦啦！使我活着满意义，真实际，与我联结永合一。 三 我已得着永活神，真释放，我今活着有盼望，神的旨意我清楚，神的经营我投入。神儿女同欢乐，主圣名同高举，主大爱馨香如缕，愿此心此意永不渝。啦啦啦！我已得着永活神，真释放，行在荣耀的路上。啦啦啦！我今活着有盼望，心欢畅，前途越过越明亮。 四 我今活在召会中，真安息，满足、享受无可比，和睦同居真美好，肢体相爱同建造。神儿女同欢乐，主圣名同高举，主大爱馨香如缕，愿此心此意永不渝。啦啦啦！我今活在召会中，真安息，我是快乐的肢体。啦啦啦！满足、享受无可比，真洋溢，赞美之声四起。"
        },
        {
            "name": "Q007我们是一家人(X22首)",
            "description": "一 我们蒙召来自各方，在主里融为一，主已拆毁隔断的墙，将我们紧紧相系；患难中同魂来忍受，争战中同灵来坚守，彼此扶持互相信任，在主里我们是一家人让冰冷心变得温馨，让愁苦人变得欢欣，让生命的祝福永远常新；让弟兄们刚强开拓，让姊妹们欢喜快活，让神的家属于你和我。 二 我们蒙召不再流荡，在家里生活一起，神的爱在心中流淌，神的灵喜乐满溢；生命中同追求长大，身体中同事奉配搭，一人受苦众人心伤，一人得荣众人灵高昂让主的名被尊为圣，让主的话大da得胜，让生命的水流加倍丰盛；让神的心寻得安息，让神的家兴旺不已，让我们永远同心合意。"
        },
        {
            "name": "Q008兴起(X001)",
            "description": "（一） 兴起！兴起！主在点名，你在哪里?兴起！兴起！主的行动，我不缺席；平安之子挨家寻觅，救来与神合一，喂养主羊，成全顾惜，建造基督身体。 （二） 兴起！兴起！弟兄们哪，摆上自己，兴起！兴起！姊妹们哪，全心全力；劳苦奋斗同心合意，把主新路开辟，为主恢复，荣耀无比，一心讨主欢喜。 （三） 兴起！兴起！我们的心都在这里，兴起！兴起！献上身体，当作活祭；看哪，庄稼成熟满地，快来收进仓里，国度福音，照耀不已，传遍居人地。"
        },
        {
            "name": "Q009这是我们的聚集(X017)",
            "description": "（一） 阿利路亚！真欢喜，又能相聚在一起，我们想念这样的聚集，心中早已等不及；经过短暂的别离，我们更加珍惜，在主里心相系，充满圣洁情意。 （副） 这是我们的天地，我们自己的聚集，在这里真安息，彼此相爱永不移；这是我们的天地，我们自己的聚集，我们永远生活在神这生命园地。 （二） 阿利路亚！真甜蜜，这里的爱不止息，彼此代祷，喂养并顾惜，饱尝神圣实际；脱开宗教和虚仪，生命，真理洋溢，在主里合为一，这种享受何能及。 （副） 这是我们的天地，我们自己的聚集，在这里真安息，彼此相爱永不移；这是我们的天地，我们自己的聚集，我们永远生活在神这生命园地。 （三） 这是你我的聚集，怎能轻轻就放弃，主使我们同活于身体，彼此再也不分离；同作基督的肢体，何等满足何福气，在主里联一起，一同长大，建立。 （副） 这是我们的天地，我们自己的聚集，在这里真安息，彼此相爱永不移；这是我们的天地，我们自己的聚集，我们永远生活在神这生命园地。"
        },
        {
            "name": "Q010信的故事(B837)",
            "description": "（一） 初次来这里，听他们在说耶稣的事迹，未曾闻过， 但在我心坎有新的感受，莫名的平安像股暖流； 我几乎忘记往日的苦恼，不知已脱离罪恶的囚牢， 从他们脸上表露的纯真，我心暗想：真的有神！ （二） 他们且告诉，神要进我里，作生命、救主，若我愿意， 我眼未看到，对祂又不知，只觉得需要不妨一试； 我就从深处真心转向祂，喊“哦，主耶稣！” 求祂来救拔，从无一名字如此甘又美，我享真实，今仍回味。 （三） 脱一身缠累，进入真安息，不再有定罪，蒙神称义， 我与主联合，祂是我生命，今向神活着，因信得生； 我在基督里荣耀又逍遥，我与祂是一，成为神新造， 哦这个就是我信的故事，美妙之至，是爱是诗。"
        },
        {
            "name": "Q011只要藉着信(X072)",
            "description": "一 (问)：我心向往一光明、喜乐之域，到处尝试却换得空虚，谁能告诉我何者是人所需？如何拥有，作人生伴侣？ (答)：朋友，只要借着信，因得救是靠恩，耶稣为你成救恩，祂能满足你心。 二 (问)：但我已陷在罪和情欲不起，欢乐之中难免有悲凄，我怀疑世上真有美善东西，是否我应再鼓起勇气？ (答)：朋友，只要借着信，打开失落的心，让祂进入你心门，将你全然更新。 三 (答)：我亲爱朋友，这救恩怎述说，祂爱你，切望与你同活，使你得复生，成为神的杰作，作祂心爱，祂荣耀寄托。朋友，现在让我们，同信入永活神，同享祂这大救恩，作你生命福分。 四 (颂)：走出了黑暗，进入自由光明，我真希奇主生命大能，在神新路上我今大步前行，是耶稣带我出死入生。哦主，你的恩何深，愿我爱你纯纯，哦主，与我永相亲，我要跟随紧紧。"
        },
        {
            "name": "Q012大好信息(B840)",
            "description": "一 听！大好信息，惊天又动地，你是神容器，为装祂自己，祂不仅造了你，更要来充满你，作你生命住你里；使你享受祂实际，使你人生变美丽，使你活着满意义，只要你愿意。 二 过去永远里祂早拣选你，因爱的催逼为你亲来地，十架上被举起，经死亡祂复起，今特地来寻找你；要将活神带给你，要将生命分给你，要将恩典赐给你，使你心满意！ 三 当你有了祂─三一神自己，你全人会有生命的奇迹：你灵会有活力，你魂会真欢喜，你身安居指望里；只要将心全开启，只要主名一呼吸，只要一刹那而已，祂、你就是一！"
        },
        {
            "name": "Q013爱使我们相聚一起(B752)",
            "description": "因着爱，我们又再次相聚，诉说恩典、安慰和鼓励；享受灵的交通、慈心、怜恤，我们喜乐、满足且洋溢。爱里没有惧怕，完全的爱把惧怕驱除。同作肢体，相互提携、接纳，同蒙天召，奔跑生命路。爱使我们相聚一起，彼此相爱，心心相系，有圣洁情意，让世人都知道：这爱是在基督耶稣里！爱使我们建造一起，持守真实，联调为一，有生命实际，让世人都看见：永远的爱就是神自己！"
        },
        {
            "name": "Q014云彩(B839)",
            "description": "一 我的生命不再挥霍，自从我看见云彩，越过一片死寂荒漠，远远的显现出来；它像光明火柱，照亮黑暗道路，燃起人生新希望，定住我的脚步。 二 我的人生变得充实，正当我迎向云彩，宇宙万物真理柱石，千百年历久不衰；它是神所经营，活神显于肉身，给我无比信心，给我无比温馨。 三 我的生活何等豪迈，因我已拥有云彩，弟兄姊妹坚强的爱，围绕我不至摇摆；真理照亮我的灵，恩典无穷无尽，从此我心有所归，不再叹息徘徊。 四 我与你们已经融合，也化为这朵云彩，天空多么灿烂明亮，不怕那弯曲世代；让我大步向前去，将这见证高举，愿它光采更壮丽，直到永世不渝。(尾声)主，噢！主，噢！让我放下各样重担，生活在光明的云彩。 (注)“云彩”一辞采自希伯来十二章一节，指许多见证人。"
        },
        {
            "name": "Q015活神的家(B843)",
            "description": "（一） 天起了凉风，人陷罪恶中；神在天地间，声声呼唤：你在那里？人哪，你在何地？神的爱情，祂的安息，全都在于你。 （二） 享受主救恩，满足人和神，神、人同建造，居所何荣耀；团体新人，大哉！神显于肉身，天使看见，世人信服，活神住人间。 （三） 畅饮生命河，欢唱恩爱歌，同享主肥甘，荣光溢漫；天地相系，神、人永远合一，人的住处，神的安息，显在荣耀里！ "
        },
        {
            "name": "Q016神圣罗曼史(B328)",
            "description": "一 怎能乡村女子如我，成为你的新妇、配偶？你是如此圣洁、神圣，我却堕落、属人。若非是你，我怎得以在这罗曼史里像你？在创世前，我蒙拣选，你计划永不变！ 神圣罗曼史，神心计划之；神成为卑微人子，追求乡村女子！神永远的爱，无何能妨碍，亦无何能以更改，神终得心所爱！ 二 世人、天使未曾知悉，隐藏在你心中秘密；创世之前，你已定意：与人联调为一！因那恶者阴谋、诡计，我被罪恶败坏至极；但无何能断绝你爱，我终投入你怀！ 神圣罗曼史，神心计划之；神成为卑微人子，追求乡村女子！神永远的爱，无何能妨碍，亦无何能以更改，神终得心所爱！ 三 万王之王，你竟成人，为我受死，将我拯救；在复活里，我成童女，许配给你─我王！死而复活，你进我灵，使我得有你的神性；你我今同生命、性情，神人二性合并！ 因你爱吸引，我得属于你；主，我不属于自己，我只属你而已。被你爱吸引，为你名所迷，我为你人位所夺；愿你亲嘴与我。 四 主，在这亲密交通里，我得与你倾心吐意；与你个人情深关系，是何等的甜蜜！逐日改变我之所是，主，占有我全心、全志；将我全人变化、浸透，成你新妇、佳偶！ 因你爱吸引，我得属于你；主，我不属于自己，我只属你而已。被你爱吸引，为你名所迷，我为你人位所夺；愿你亲嘴与我。"
        },
        {
            "name": "Q017惟见荣耀里的基督(B329)",
            "description": "何等喜乐，何等喜乐，我们能够一无所有，一无所是，一无所见，惟见荣耀里的基督；何等喜乐，何等喜乐，我们能够一无所有，一无所是，一无所顾，惟顾祂在地权益。"
        },
        {
            "name": "Q018耶稣！我爱你(B301)",
            "description": "一 耶稣！我爱你，你爱来吸引，使我渴慕亲近你，快跑跟随你。使我渴慕亲近你，快跑跟随你。你是我良人，哦，全然美丽可爱，我心朝夕依依恋恋的。你是我良人，哦，全然美丽可爱，我心中所依依恋恋的。 二 你爱，主耶稣，比酒更甜美，你膏油所发香气，使我心欢喜。你膏油所发香气，使我心欢喜。你是园中泉，你又是活水的井，流自利巴嫩山的溪涧。你是园中泉，你又是活水的井，流自利巴嫩山的溪涧。 三 来吧，我良人，同到园子里，使其中各种香气，发出并漫溢。使其中各种香气，发出并漫溢。“我新妇妹子，我到了我的园子，尽情享受酒奶和蜂蜜。我新妇妹子，我到了我的园子，尽情享受酒奶和蜂蜜。” 四 把我，主耶稣，铭刻你心上，嫉恨残忍如阴间，爱如死坚强。嫉恨残忍如阴间，爱如死坚强。众水不能灭，大水也不能淹没，你的爱情无何能替换。众水不能灭，大水也不能淹没，你的爱情无何能替换。"
        },
        {
            "name": "Q019主耶稣,你美丽夺了我心(B305)",
            "description": "一 主耶稣，你美丽夺了我心，我全心向你完全敞开；释放我，脱离宗教的义务，只让我永远享你同在。当我在此注视你的荣耀，我的心充满了你荣耀；浸透我，主，我今恳切求祷，以你灵与我灵永相调。 二 光照者─我的天何等明亮，我看见人子在宝座上；圣别者，以神的火焰烧我，直等我因你灼灼发亮！主，当我初次看见你荣耀，自爱与夸耀同归羞惭；今我心涌出爱戴与颂赞，品尝你名里一切肥甘。 三 宝贝主，我将真哪哒香膏，为你爱，欣然打破倾倒，我的主，我前来膏你的头，看哪，主，为你我献上好。亲爱主，我甘愿为你枉费，爱着你，我深处就满足。为着你，贵重油我早预备，要将爱从心深处倒出。 四 良人哪，快来到香草山上，我切慕与你早面对面。主，请喝我心所流出之泉，我巴望永远在你身边。我并非单独的来爱你，主，乃是与众圣作你新妇；快来吧，我们爱已经久等，主耶稣，愿意你得满足。"
        },
        {
            "name": "Q020主阿,我爱你(B327)",
            "description": "主啊！我爱你，我实在深爱你，无你活着枉然、失意。你是富有吸引，极其引人着迷，你的丰富追测不尽。我主名何甜蜜，呼求叫人满意，主，你属我；主，我也属你。联结调和于你，神人合并为一，预尝新耶路撒冷实际。"
        },
        {
            "name": "Q021箭之歌(X124)",
            "description": "一 少年时所憧憬的宽阔校园，今日回首只觉钟声远；若把历年收获细细数算，我有主，有召.会和同伴。 二 晨光中我们进入真理的话，星月下每张脸笑如花，聚集时众人的丰富相加；这等生活神圣美如画。 三 我永远记得你怎样服事我，深夜代祷流泪都为我，引我看见神的计划和经纶，知道祂肯定我的生存。 四 不知我一生将有多少时间，清纯的被祂心意占满；愿主每天给我装备训练，能成为祂手中的利箭。"
        },
        {
            "name": "Q022将一生奉献",
            "description": "将一生奉献 哦主，我爱你！再次将自己献给你， 愿将一生完全奉献，为着你的心意。 哦主，求你让火挑旺在我灵里， 使你成为我的生命和唯一。 因你的爱和怜悯，才使我能将自己给你， 是你先爱了我又给我你的生命。 哦求你永远地将宝座安在我里， 甚至用尽永世无法述尽，你爱的神奇。"
        },
        {
            "name": "Q023耶和华是我的牧者",
            "description": "耶和华是我的牧者 耶和华是我收者，我必不至缺乏， 祂使我躺卧在青草地上，领我在可安歇的水边； 耶和华是我牧者，施使我灵魂苏醒， 为自己的名引我走义路，祂的杖和竿都安慰我。 虽然我行过幽谷也不怕遭害，因为祂与我同在， 在我敌人的面前摆设了筵席，用油膏我福杯满溢。 必有恩惠与慈爱，一生一世随着我， 我且要住在耶和华殿中一直到永远。"
        },
        {
            "name": "Q024思念(X102)",
            "description": "一、 爱主，让我将你思念，再尝你的丰满甘甜， 你的所是追测不尽，吸引我心来亲近； 是所有美善之源，是一切真实之泉， 但愿你的神圣自己，成我一生的经历。 二、 爱主，实在你就是神，你爱比罪还阔、还深， 把光照在死荫幽谷，叫疲困人得复苏； 是神，你免我罪债，是神，你救我脱害， 赐我平安、喜乐、力量，配得我心来颂扬。 三、 爱主，实在你就是人，对我总是温柔、慈仁， 带我走出黑暗、凶恶，愁苦人生变诗歌； 是人，你给我温馨，是人，你得着我心， 是你完全舍己、降卑，我才站在新地位。 四、 爱主，你且成为那灵，进入我灵，作我生命， 为使与我联调、合并，你已行完这历程； 你是我唯一至宝，也是我衷心所要， 深愿与你同心同行，从我活出你荣形。"
        },
        {
            "name": "Q025生命树(X083)",
            "description": "一 哦，主，你是生命树，是神乐园中心， 神圣丰富全显出，作人独一永分， 在你神作我们食物，主啊，我们得享生命美福， 全人因你饱满、畅舒，主啊，神的心愿也得满足。 二 人虽堕落，受咒诅，这树向人封闭， 今借基督成救赎，重新向我开启， 欢然行走这条新活之路，我们因血坦然进入， 至圣所内同来欢喜接触、享受主你这生命树。 三 你今化身在话里，人可便利取得， 若要享你作实际，必须用灵方可； 你话就是你的神圣自己，祷读这话就是吃你， 我们借此与你调和为一，直到全人充满了你。 四 天天吃你，享受你，如此活在神前， 灵里饱足，心欢喜，此非就是伊甸！ 生命树果何其美好、丰盛，对我始终甘甜、如新， 直等我们得荣进入圣城，更要享受无限、欢欣。"
        },
        {
            "name": "Q026他渴望分赐",
            "description": "一 当我们有越多的重担与压力， 他就赐予越多的恩典与能力， 有越多的患难并困苦的境遇， 她就踢予越多的平安与生命。 祂的爱与恩典无限直到永远， 祂能力的界线无人能够洞见， 追测不尽的丰富在基督里面， 他渴望不断地分赐到我们里面。 二 当我们所有的忍耐尽都消失， 当我们所剩的力量已难度日， 当我们所有的努力被迫停止， 父子灵的奇妙分赐才开始。 祂的爱与恩典无限直到永远， 祂能力的界线无人能够洞见， 祂追测不尽的丰富在基督里面， 祂一次又一次地分赐到我们里面"
        },
        {
            "name": "Q027爱弟兄(Ⅹ121)",
            "description": "这是神所赐的新命令：“爱神，就当爱弟兄”。同为一位爱的神所生，骨肉相联命相同；爱的生命在心中流通，超过仇恨，抚平伤痛，爱的命令像曙光照明：我们已经出死入生。爱使我们相爱相亲，越有苦难越靠近，为爱舍命何来有损，但求弟兄更欢欣。愿神的爱贯乎我情衷，直到全心无可容，紧紧跟随主舍已脚踪，与祂同行在光中。"
        },
        {
            "name": "Q028神永远的计划(X114)",
            "description": "一 远在亘古时，万有未造出，永远的神无人与祂相处； 祂有一计划为你我定下，心头的愿望却未能表达。 当我们认识，神，你这心爱美意，真是惊奇又赞美洋溢； 创世前你选我们，预定、呼召我们来得儿子名分。 二 神圣的目的，神圣的经营，我们有你形像，有你生命； 成为你新造—你团体大器，满足你心意，彰显你自己。 不久我们要显在永远荣耀中，基督神爱子同众弟兄； 同心齐赞美、敬拜，唱出所有的爱，永远与你同在。"
        },
        {
            "name": "Q029赞美主 - 祂的美丽",
            "description": "一 主，你必快显现，那日如在眼前，我们所慕惟你“同在”！我主、我命、我爱，你外无可替代，良人耶稣，愿你快来！ 二 被提时刻临近，儆醒听你声音，切盼与你荣中相见。惟当你显荣身，在那婚娶之晨，才识你爱超绝无限。 三 时日飞逝如箭，不久要见你面─阿们，我主，愿你快回！只盼早日见你，并且永远偕你─我们全心别无所归。 四 是的，再过片时，新郎不再延迟，就要迎娶所爱新妇。祈求终变感赞，渴望尽成眼见，主，你也必心满意足。"
        },
        {
            "name": "Q030国度的基因",
            "description": "一 何奇妙，三一神自己，道成肉身在人性里， 这位神人就是福音，也是国度基因。 如同不朽生命种子，带着神的神圣素质， 今借主活的话传递，我得重生已撒进我心里。 二 当这基因进到我里，我就被神生进国里， 有分基督这活人位，并祂荣耀召会； 这是神圣生命领域，为使国度基因延续， 我们过着国度生活，接受诸天管制，顺服宝座。 三 生命种子撒我心田，就是国度在我里面， 还要不断扩展蔓延，直到国度显现； 为此，我要让它长大，将我全人更新变化， 使神权柄通行在地，让她掌权，实现祂的目的。 四 不久，神这基因就要完满达到它的目标； 就在我们长大成熟、变化完成时候； 何尊贵，与基督同王，何荣耀，彰显神形像， 今天我们在此预尝，被赎之日一到，就要全享。"
        },
        {
            "name": "Q031欢迎你(X143)",
            "description": "一 不管你来自何地，不管你要去那里， 既在主里相遇，让我们尽情欢聚， 事情纵有不如意，心情空转多叹息， 抛开烦恼和忧虑，哼一哼诗歌旋律。 二 歇下你重担劳力，放开你束缚压抑， 唱出高兴欢喜，呼吸清新的空气， 享受圣洁的情意，品尝甜美的安息， 平安喜乐带回去，好不再烦闷、空虚。 副 我亲爱的朋友，欢迎你来到这里， 我们都爱你，因耶稣最爱你， 召会生括需要你，这里一切都属你， 期待你再来这里，记得我们都会想念你。"
        },
        {
            "name": "Q032在你爱中",
            "description": "一、在你吸引爱中，我愿将你追求。愿你亲嘴与我，你爱如美酒。在这吸引爱中，充满馨香膏油。愿你更多吸引我，来跟随你走。 二、在你交通爱中，内室唯你和我。赞美你的爱情，它更胜美酒。在这交通爱中，我心因你欢乐，我虽黑却是美秀，在你的眼中。 三、在你变化爱中，我做你的佳偶。与王一同坐席，我因你美丽。在这变化爱中，跟随你的领率，仰望信靠我良人，作谷中百合。 副：在你永远爱中，我的良人属我，我也属我的良人，永世无止休。在这永远爱中，你我互为居所，我在你里享安息，你安息于我。"
        },
        {
            "name": "Q033经历神 - 神作生命(B141)",
            "description": "一、神在基督、耶稣里成那灵，流入我们灵里作生命；何等的享受！三一奇妙人位，来作生命全足又全丰。 二、祂是活神，我们向祂敞开，由祂所生，经历何实在；美妙的重生！神将我们充满，借祂生命不断流进来。 三、祂是活灵住在我们灵里，向外涌流，分赐祂自己；在我们心间，祂正扩展不已，逐步变化，成就祂美意。 四、哦.让我们配合里面的主，目标专一，只思念基督；时刻转向祂，离弃打岔事物，除祂以外，心别无所属。 五、我们不仅灵中将主盛装，更要让祂定旨得开广；丢弃老观念，不再心思流荡。生命平安我们可得享。 六、哦主得着我们每一思想，在你话中不断得滋养；借你话供应，将心思置于灵，心思意念圣别又更新。 七、我们同来经历生命之神，思念那灵，操练当认真；何等的实际！凭她而活有路！主，我们心与你永不分。"
        },
        {
            "name": "Q034神的国显在人间(X111)",
            "description": "一、神的国显在人间，神的国爱在掌权，充满着公义、和平，处处是喜乐光明；神重生我，进神的国，我要永在召会生活，与众圣徒建造成神居所。 二、我听见歌声萦绕，我看见荣脸欢笑，我享受神人联调，满足于属天新造；神呼召我，为神的国，献上自己为爱工作，将这福音传遍每个角落。"
        },
        {
            "name": "Q035真神是我耶稣",
            "description": "一、 我未曾遇见平安，从未有喜乐半点，我所有不过愁烦，命运坎坷悲惨；我怨叹一切努力竟换得失望，我感伤为何前景始终凄凉，真的神啊，你今何在？我需要你理睬，哦我真想投入你怀，还是你不存在。 二、 是耶稣将我寻回，正当我万念俱灰，他平安入我心内，涌出喜乐眼泪；我的信终于有了生命的回音，我的心流进神圣安息盼望，哦，主耶稣，我感谢你，与我联结为一，无人像你真情实意，我余生都给你。 三、 何喜乐不再是我，是基督在我活着，他救我脱罪、死魔，生命死而复活，我高喊：耶稣，耶稣，祂真是爱我，我颂赞，他赐救恩这大、这博，哦，真的神是我耶稣，祂是万王之王，我心我为你倾注，爱着你就满足。"
        },
        {
            "name": "Q036一个爱的名字",
            "description": "一、 弟兄，一个爱的名字，时常触动我心不止，我主为此亲临尘世，受苦忍辱直到钉死，一句和彼得情深恩慈，清晨在海边心灵交织，一路往以马忤斯相识。夜间为多马显为真实，每一位都是神所赐，主这样称呼并不以为耻，即便是最卑微小子，也都有他的蒙恩故事。 二、 弟兄，我心也真爱你，最好就是灵灵交契，同作肢体彼此顾惜，何种关系可与相比，想见你面的切切心意，引我到主前代祷屈膝，每当同你们相聚一起，我的喜乐才满足洋溢；让我们相爱永不移，同奔主新路扶持且鼓励，在爱里生根又立基，那日同显现在荣耀里。"
        },
        {
            "name": "Q037单纯的信托(B455)",
            "description": "一、 为这一天，我献感谢，全人再次交托与主联结； 祂是生命活水，使我满足欢畅， 从我灵里向外流淌，将我溢满且从我显彰。 二、 无须忧虑，无须怀疑，唯寻求祂的国和祂的义； 每天都有需要，凡事向祂诉说， 祂踢平安深且广阔，时时保守使我永稳妥。 三、 常常喜乐，不住祷告，凡事谢恩无何比这更美好； 主是永活源头，作我一切供应， 凡我交托在祂手中，祂能保全一直到路终。"
        },
        {
            "name": "Q038朋友们让我们一同来",
            "description": "一、朋友们，让我一同来跟随，跟随祂，主那稣，世界的光，听听祂，望望祂，你的全人会受吸引，祂这光照耀你，要使你前途变明亮。 二、朋友们，让我们一同来享受，享受祂，主那稣真实的爱，喊喊祂，唱唱祂，你心便知祂的价值，这爱陪伴你，要使你一生都开怀。 三、朋友们，让我们一同来深入，深入祂，主那稣生命的灵，说说祂，尝尝祂，你会得着神爱实际，这灵充满你要使你生命更丰盛。 四、朋友们，让我们同来追求，追求祂，主那稣宇宙至宝，让万事都逝去，一切都是短暂有损，得着主才算数，你人生才有真满足。"
        },
        {
            "name": "Q039芦苇芝歌(X159)",
            "description": "-"
        },
        {
            "name": "Q040不能震动的国(X070)",
            "description": "一、为何山岭挪移，离开本位，昔日美好园地一夕成灰，生命原本无常，怎堪受挫，身处不安、动荡，心灵失措，何处是我安身之所。不要疑惑，信耶稣才是平安稳妥，求必得着不能震动的国；主，我回转，来我心安家，亲手领我，走出黑暗，进入光明的国。 二、我们虽是不堪，却蒙拣选，天地纵然改迁，主爱不变，祂曾死过，担当你我愆尤，祂已复活，今来施恩拯救，除祂以外，别无可求。向主依投，有祂我不再惊骇、失落，同来领受不能震动的国；在神国里，充满着公义、和平喜乐，我心安息，主与我永联合。"
        },
        {
            "name": "Q041我深知你是我惟一所爱(B345)",
            "description": "一、主耶稣，你是我至爱，你夺取了我这颗心；天地间无何可与你比拟，你全然美丽无可比。当你声音给我听见，柔声细语在我心中；前所爱所求，都因你消减，我所夸的今都成空。 二、主耶稣，你 是我至爱，除掉我的顽梗之心；我欢喜能作你爱的奴仆，一心归依，一意顺服。虽然我心常是不服，依然拣选你的道路；我只有爱慕你心所喜爱，你爱是我心中安宁。 三、主耶稣，你是我至爱，我永远不会再离开；不要向我隐藏你的笑脸，我只爱慕你的同在。主，我向你倾心吐意，你爱满足我情，我意，亲爱主，你是我永远的分，我只要你可爱自己。 副；世间有谁像你如此美丽？世间有谁像你如此甜蜜？只有你是配，来得着我爱，主耶稣，我深深爱你！不再照己意，不愿再受欺，不愿再沉迷于己的天地；我深知惟有你是我所爱，我惟一的最爱是你！  "
        },
        {
            "name": "Q042属天的家乡(B872)",
            "description": "一、走尽千重山，度过万里洋，何处找到安息的地方？年日去匆匆，人生路茫茫，何时寻得永远的盼望？我魂阿！快苏醒，把握不多时光，神的福音此刻在传扬；我灵阿！当兴起，走出黑暗死亡，基督救恩现今已显彰；敞开疲困心，接受生命光，我愿全人脱离罪捆绑，主阿，主耶稣，请听我渴望，我来就你求将我释放。 二、原是荣耀神，何竟从天降，为救罪人甚且将命丧，身体为我裂，宝血为我淌，罪的刑罚由祂一人当，超越知识的爱，过我所求、所想，祂为我死、复活、升天上；无穷无尽的恩，供应全备、深广，他成那灵内住我心房；人不再漂泊，心不再流荡，安家召会，神人同欢畅，享生命救恩，怀荣耀盼望，我已寻得属天的家乡。"
        },
        {
            "name": "Q043奉献┈成为耶稣见证(B338)",
            "description": "一、 主耶稣，我是真爱你，愿意单纯， 赎回我所有的光阴，享你爱、恩。 哦看那！我能在今天，全然奉献， 是因你始终的恩眷，奇妙成全。 求你开通我耳，在你这神家的门， 当你发出呼声，我愿意永远向你忠诚。 把我印在你心，以你爱甚至你嫉恨… 让我一生作你疯狂爱人。 二、 荣耀神，今愿在这里，向你屈膝， 赐我智慧启示灵，得见奥秘。 这一生只愿投身你神圣经营， 只为你永远的心意：基督身体。 在我调和灵里，带我进身体实际； 享你加强救恩，使我们成耶稣的见证。 主啊！愿你快来！照着你所曾经答应； 我们唯一羡慕是你再临。"
        },
        {
            "name": "Q044主,保守我心(B339)",
            "description": "主，祢保守我心永真诚 一、主，保守我心永真诚，绝不稍退后， 时见祢面容，一心单纯清洁，只愿面见祢。 一心只爱祢，只宝贝祢自己。 副歌： 祢爱困迫，我愿奉献我所有，祢爱吸引， 我心全向祢倚投，哦，何等权利，能将自己给祢，主，我爱祢！亲爱主！我只愿深爱祢。 二、主，使我爱向着祢焚烧！从来不熄灭， 火热不减少，深愿这爱向祢，一生都显耀； 新鲜如当日，初尝祢的上好。 三、主，得着我一生献给你，纵有命成千， 归祢也愿意。无何保留为已，一切全为祢， 我命、我一生，爱主，愿都为祢。"
        },
        {
            "name": "Q045数算自己的日子(B036)",
            "description": "数算自己的日子 你将我们的罪孽，摆在你面前；将我们隐藏的罪，摆在你面光之中；我们经过的日子，都在你盛怒之中；我们度尽的年岁，好像一声叹息，我们一生的年日是七十岁，若是强壮可到八十岁。但其中所矜夸不过是劳苦愁烦，转眼成空，我们便如飞而去。求你指教我们怎样数算自己的日子，好叫我们得着智慧的心，得着智慧的心，求你使我们在早晨饱得你的慈爱，好叫我们一生欢呼喜乐，一生欢呼喜乐。求你照着你使我们受苦的日子，照着我们遭难的年岁，叫我们喜乐，叫我们喜乐。"
        },
        {
            "name": "Q046永远的伯特利(X136)",
            "description": "一、 雅各在流浪中曾梦见，有一梯子立地且顶天， 他因敬畏向神许心愿，立起枕石为作神的殿； 在我深处也有一个梦，我们成为一座活的城； 永远显立在全宇宙中，神人合并，天地永相通。 二、 不再漂泊，四处去寻觅，我今安家神的召会里， 天天享受伯特利实际，生活在这梦的应验里； 我愿时时转向我的灵，让神的灵浇灌且变化； 经历基督被他来构成，同被建造成为神的家。 副： 新耶路撒冷，神与人的梦，相互作住处， 彼此为满足，基督作天梯，神与人联结为一， 永远享安息，我的梦：永远的伯特利。"
        },
        {
            "name": "Q047活在真理世界(X122)",
            "description": "看蓝蓝的天延伸多无限，看重重的山相连到天边，让我们同来结伴在今天，将人生意义实现，爱在心中洋溢且奔放，歌一路上清甜又悠扬，我们跟随主这世界的光，将神的真理照耀四方。遥望蓝天，环艳群山，活在真理世界荣耀辉煌，畅饮生命泉源涌流无疆。"
        },
        {
            "name": "Q048祂是耶稣(X071)",
            "description": "祂是一位寻找人的救主，深知人的脆弱像芦苇，纵有智慧仍常心碎；他是一位寻找人的救主，深知人的脆弱像芦苇，纵是权威仍然枯萎；他用无穷生命大能，救人脱离黑暗摧毁；祂在人群中各个角落里，正寻找你，正寻找你。压伤的芦苇，他不折断，将残的灯火，他不吹灭。他是耶稣，他是耶稣，你可求告，你可求告，你可求告！  。"
        },
        {
            "name": "Q049祂来过(B878)",
            "description": "一、 人生不定无长久，我的所有遭剥夺， 无奈承受痛与羞，独自绝望中倒卧； 深深苦情无人怜，重重患难谁来遣， 以为生命即消散，祂竟出现在眼前。 二、 祂用油酒来敷裹，我心伤痛与坎坷， 怀我肩我扶助我，那有一点我配得； 我这才知何为爱，竟然施与我无赖， 为使一生都开怀，接我到神家里来。 三、 别看今我有何长，若非我主早崩溃， 我命我爱我力量，全部属祂不别归； 喜乐盼望真显明，救恩全备又有能， 我口领赞心感铭，一生因他乐欢腾。 副： 今生今世我口最爱提说，就是我主祂来过， 驱走黑暗，担我软弱，作我平安永稳妥。"
        },
        {
            "name": "Q050与主更亲的交通(B918)",
            "description": "一、 时日或许更黑暗，长夜更令人倦， 一事我心深确知，尽管我主迟延， 他必显为更亲近，交通必更甘甜。 更亲更近更甘甜，我主与我之间。 二、 我们等候亲爱主，盼望！喜乐！友伴！ 一心只想迎见祂，也许在日尽前， 就在隐密转角处，他的荣身要显。 等候就要成过去，安息就要完全。"
        },
        {
            "name": "Q051雅歌七至八章结晶读经(B929)",
            "description": "当我们在生命、性情、彰显和功用上，成为与基督一样，我们就够资格为着祂的身体与祂同工。当我们无依无靠的信靠主，倚靠他作我们的爱和力量，并且听祂说话，我们的盼望就是借着身体的得赎而被提，我们的祷告乃是:“主耶稣阿，我愿你来！”我愿你来！主耶稣来！"
        },
        {
            "name": "Q052清晨的日光(B836)",
            "description": "一、虽经漫漫长夜，晚星也都已消灭，神却未曾忘记祂所定的永约；当我们正徘徊在死阴之地离不开，有一清晨的日光从天而来。是神怜悯的心肠，眷顾罪人的忧伤，把我们的脚引到平安路上，所有黑暗尽驱走，我神我主施拯救，使我们的黑夜变为白昼！ 二、你来寻找失丧 者，你肯赦免犯罪的，你使卑贱无望人得亨天上乐；从你活出神自己，在神拯救恩典里，你给万民带来大喜的信息。你是神人的调和，你是人中的圣者，我们从你看见人性的美德；如此救主我爱戴，向你全心献敬拜，赞美你，今住我卑微胸怀！"
        },
        {
            "name": "Q053同活在主身体中(B762)",
            "description": "一、我们都是主身体肢体，彼此相连永不离，同来关心主在地权益，为此事奉才合理，虽然在途中，经过许可的损失疼痛，有分许多的患难、交通，越发坚定而顺从；没有人单独行动，你我都是弟兄，当一人受主感动，全体跟着向前冲，彼此扶持苦乐与共，我只求这一生与你们能同活主身体中。 二、就像迎勒陪同约书亚，争战为以色列家，并以利沙跟随以利亚，同心放胆说主话，配搭的榜样，保罗西拉最叫人难忘，身陷牢中仍赞美欢唱，神救恩大得显彰；看我们脸上荣光，更加有福盼望，同领受一个异象，没有不同的方向，跟上时代随主前往，使新路更开广愿为神国度福音走四方。 三、我们知道眼前所奔跑，非属地康庄大道，还要经过主一再焚烧，炼净我天然爱好，尽管我渺小，常是软弱会沮丧跌倒，你们却又把我带回到主那起初的怀抱；我真是欢喜跳跃，有主作我至宝，又能与你们联调，没有比这更美好，我要时时向外宣报，让更多人得到基督与召会永恒的荣耀。"
        },
        {
            "name": "Q054为着主的再来 - 奉献的祷告",
            "description": "一、主耶稣得我们全心，你是我们唯一所爱。主保守我们心单纯，爱你和你召会。主啊！在我们里，更多长大并扩增；建造你曾舍命、心爱、荣耀召会。向你活着为你受苦，何荣耀何光辉！ 二、哦主，我们是你繁殖，是你召会，是你国度。愿我们活在国度里，为你权争战。主啊！愿你恢复能加速往前扩展；愿你灯台照耀在全地各城域。我们不怕任何艰苦，因你立我们旁。 三、主耶稣！我们将自己完全献给你的召会，一生一世活你殿里，瞻仰你的荣美。主啊！天天得着我们绝对向着你。因你，我将万事视为损失无益；同众圣领略爱无极，长阔高深的你。 四、哦主！因你荣耀再临，我们豫备等待傲醒；趁今日童女要精明，奴仆向主忠信。将灯加油点亮，尽功用按时分粮。天天灵里高昂，魂被浸透明朗。热切爱慕，留意看守，得胜并得奖赏。"
        },
        {
            "name": "Q055呼求耶稣必得救(X067)",
            "description": "一、呼求，呼求耶稣，呼求耶稣必得救，祂是，祂是那灵，祂是那灵在你口；像活水泉，满带生命来涌流，这救恩真丰富，你可尝到，当你开口呼求。 二、接受，接受耶稣，接受耶稣作救主，祂是，祂是那灵，祂是那灵赐祝福；像清晨日光，发出怜悯施拯救，这救主何温柔，你可得着，当你用灵接受。"
        },
        {
            "name": "Q056仅仅一摸,亲爱主(B332)",
            "description": "一、 仅仅一摸亲爱主，仅仅一望便知足。 你与我亲嘴，我心别无所归， 让我再听你慈声，最后选择不变更， 向我爱语陈，我就枉费你身， 无人无物能满足我情我意，爱主惟你。 耶稣我爱你，我心惟一所要爱你直到天晓。 二、 让我摸你如昨曾，渴慕之情日添增， 至宝我已得，为你一切愿舍！ 与我亲嘴爱何深，颂赞欢呼溢我唇， 主你满恩惠，何等甜美滋味！ 无人无物能满足我情我意，爱主惟你！ 耶稣，起初爱，将我全人焚烧，我心惟一所要。 三、 你的爱眼来注目，哦，这联结何稳固， 每当我凝视，我被充满，消失。 唯有你才能满足，我不能活无你处， 让我你身倚，与你联结为一， 无人无物能满足我情我意，爱主惟你！ 耶稣，我爱你，我心惟一所要，爱主，将我焚烧。 四、 我今悔改归向神，求让我心为你焚！ 愿你这热火，我里真实焚烧， 今我悔改归向神，求让我心为你焚， 愿你这热火，我里真实焚烧。 耶稣！起初爱！哦，耶稣，上好爱！我全归来！ 耶稣！起初爱！哦，耶稣，上好爱！我爱求听此籁！。"
        },
        {
            "name": "Q057把握每个今天(X024)",
            "description": "一、 岁月似流水，一去不再回，把握着每个今天， 人一生路途虽充满机会，把握着每个今天。 将神所赐给珍惜来花费，免得又换来懊悔， 光阴要赎回，切莫无所谓，把握这每个今天！ 二、 勿踌躇不前，回头望昨天，把握着每个今天， 勿空等明天，求环境改变，把握着每个今天。 晨晨要复兴，日日要得胜，竭力追求不稍停， 生命能长成，逐日且丰盛，就在于每个今天！ 三、 新路的前景显得多荣耀，把握着每个今天， 同蒙主呼召，我们齐奔跑，把握着每个今天。 神救恩目标--身体得建造，主必带我们达到， 主，我虽渺小，能力不足道，愿奉献每个今天！ "
        },
        {
            "name": "Q058我追求生命(X043)",
            "description": "一 锦衣不够遮护我的灵魂，玉食不能填饱我的心灵，华屋不会支撑住和平，美貌也不足保证爱情；昨日的我常在罪欲之中，噢，昨日的我，长年焦渴，长年心的疼痛，有谁医治，有谁能遏止? _二_ 耶稣义袍遮护我的灵魂，耶稣活水解除我的干渴，耶稣居所供我安息，耶稣爱我，为我舍自；今日的我常在主的受中，噢，今日的我，主住我灵，让我心得滋润，我追求我主，我追求生命！"
        },
        {
            "name": "Q059主到我这里来(B429)",
            "description": "-"
        },
        {
            "name": "Q060主耶和华永是我牧者(B033)",
            "description": "一、 主耶和华永是我牧者，使我躺卧，令我喜乐； 他领我在可安歇水边，何等满足，何等甘甜！ 二、 我的牧者是我青草地，也是流水使我安息； 我在灵中享受祂丰富，吃喝祂，哦，何等蒙福！ 三、 我的牧者使我魂苏醒，行走义路随他引领； 我虽行过死荫的幽谷，有祂同在，我能安渡。 四、 祂在敌前为我设宴席，在筵宴间击败仇敌； 丰厚膏油祂抹我头上，我的福杯满溢流淌。 五、 我今安住在我神殿里，享受神的美善不已； 我的喜乐非口舌能述，因主自己是我满足。 副： 我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。 我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。 我且要住在神的殿中，直到永远享受祂为我摆设的筵席。 我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。"
        },
        {
            "name": "Q061我们到神家里来(X021)",
            "description": "一、双手带着丰富，脚步多轻快， 我们要到神家里去敬拜， 我口唱着诗歌，心情多开怀， 所有捆绑和忧愁全抛开； 二、 当一来到聚会，我灵就释放， 将我所有欢乐的来献上， 我有诗歌就唱，有灵感就讲， 使神和人得饱足同分享； 三、 每逢这样聚集，神前来相会， 没有什么比这事更宝贝， 共同展览基督，实在真有味， 个个肢体尽功用何等美。 副： 我们来我们来，我们到神家里来， 口也开心也开，灵就满出来， 同灵彼此相爱，同魂互相合拍， 同把基督身体建造起来。"
        },
        {
            "name": "Q062这是我(X061)",
            "description": "一、 那是我，那是我，那是过去的我，在摸索，渐消磨。 总想有得着，总不满收获，时时在争夺，常是无结果， 奔波如漂泊，失落是生活，无人解疑惑，断我枷锁。 当疲魂在绝望中倒卧，耶稣的爱寻见了我， 是那样温馨、真挚、长阔，将我的全心紧紧包围、缠裹。 二、 他救我，他救我，他救无奈的我，经忧患，祂不躲， 被死亡淹没，但当我罪过，又从死复活，将我全解脱， 来我心住着，竟与我同活，我有祂相佐，一切稳妥。 我渴望完全向神而活，深愿为爱自由工作， 只单单寻求神义神国，将主的馨香之气到处散播。 三、 这是我，这是我，这是现今的我，不忧虑，不萎缩， 有主带领我，作我船之舵，前途祂掌握，不怕何风波， 与基督同伙，盼望在闪烁，与圣徒同国，爱主更多。"
        },
        {
            "name": "Q063相调再相调(X161)",
            "description": "一、 看神会幕的建造，金子包木作材料， 而神素祭的规条，细面调油坛上烧， 这都向我们预表，神喜悦与人相调， 神性人性都需要，如此相调真奥妙。 二、 正当日期满足时，童女成孕生一子， 祂是神显于肉身，独一神人二性品， 如今神心更需要，渴望人与祂相象， 借着相调来达到，团体神人的目标。 三、 主，我不愿再关闭，走出自己的天地， 投入相调的流里，与众圣徒调为一； 调心调灵调观念，调到同一的负担， 生活行动全结联，基督身体得实现。 副： 我们相调再相调，但愿与神更深交， 我们相调再相调，直到显出神荣耀。 "
        },
        {
            "name": "Q064我要飞翔(B864)",
            "description": "一、 我看见宽阔天空，就想飞翔， 振翼整装，却常常迷惘， 遍寻不到真方向，主来是真光， 带我重新启航，知道神造人象神， 将祂盛装。为要代表管理，且作团体彰显。 二、 我今有何等荣景，怀抱雄心， 国度福音，如生命种子， 就要百倍结实，我去是奴仆， 使人作主门徒，愿祂现在更荣耀， 君王基督那日从天归回，并且我里透出。 副： 永远的话成肉身，且成那灵， 来使人变化，有祂生命性情， 这是神新约的经纶如同大轮， 往全地开展，荣耀我竟有分。"
        },
        {
            "name": "Q065召会 - 非拉铁非(B539)",
            "description": "1 爱的召会─非拉铁非，请听荣耀的事实；天上圣别、真实的主，述说关于你的事。国度之门由祂掌管，大衞钥匙祂手持；“我已开门，无人能关”─祂话既出必如是。 2 阿利路亚！非拉铁非，行为、工作主悦纳；看哪，主赐敞开的门，无人比你更通达。因你稍微有点能力，也曾持守祂活话；未曾否认祂的圣名，忠信见证殊可嘉。 3 蒙爱召会，非拉铁非，忍耐的话既遵守，主必保守，免你经过全地试炼的时候。你的仇敌终必俯伏，知主爱你到永久；“我必快来，你要持守，免得冠冕被夺走。” 4 阿利路亚！得胜信徒必定从主得奖赏；在神殿中不再出去，作为柱子显坚刚。神的圣名、主的新名，圣城之名写身上；三一之神与人联结，互住、调和显辉煌。 5 耶路撒冷从天而降，神圣新城何荣耀；珍珠之门、碧玉城墙，珍贵材料同建造。非拉铁非─弟兄相爱─得胜新妇主所要；众召会中，凡有耳者，当听那灵在呼召！"
        },
        {
            "name": "Q066祂必使你寻见",
            "description": "一、 虽然从未听闻，一切感到陌生， 但这从天而来之声--“祂必使你寻见”！ 二、 多年迷惘雾中，人生不知去从。 正当感到困惑虚空--“祂必使你寻见”！ 三、 主赐生命，气息，渴慕永远的灵， 只要你呼求祂的名--“祂必使你寻见！ 四、 不需呼天唤地，不需挣扎努力， 主象空气新鲜便利--“祂必使你寻见”！ 五、 朋友不要迟疑，那灵作你恩赐， 今天就是得救时机--“祂必使你寻见”！ 六、 有主一无所缺，一生取用不绝。 恩典使我满心喜悦--祂必使你寻见”！ 副： 必使你寻见！必使你寻见！ 对那寻求主的人，他必使你寻见！"
        },
        {
            "name": "Q067迫切爱慕主显现",
            "description": "一 寻不见你，我的人生岂有意义？ 失去了你，我的世界破灭无迹； 寻不见你，别人或许仍有归依， 失去了你，我却再也无处可栖； 我主我良人，你今在哪里？ 我的至爱，可曾听见我的心？ 二 蒙你救赎，只望单单爱你自己， 紧紧跟随，一直跟到髑髅之地， 十字架下，见你孤单挂在那里； 被人藐视，又受神的审判厌弃； 我主我良人，我心碎不已， 我的至爱，可曾听见我哭泣？ 三 清晨起来，天仍蒙昧就来寻你， 世人天使，不能将我眼目转移， 我要寻你，我要起来膏你身体； 我要见你，向你倾吐我的爱意； 我主我良人，我迫切要你， 我的至爱，唯你满足我情心。 四 是谁是谁？在我身后轻唤我名？ 是主是主，是我亲爱的拉波尼， 迫切的心，催逼你来向我露脸； 迫切的心，我得顶尝复活新鲜； 我主我良人，我终寻见你， 我的至爱，享受我上好爱情。 五 何等喜乐，我已得着祂的显现， 何等满足，我已看见我主荣面， 何等跳跃，我要欢然领受托付， 我要见证，你已复活升天见父； 我主我良人，成了我的父， 而你的神，如今也永远我属。"
        },
        {
            "name": "Q068涌流之三一神的目的地(X142)",
            "description": "一 一道生命水的河，流自天上的寶座， 凡這水河所經過百物都必活； 為著完成神定旨，從伊甸園就開始， 一直湧到撒冷城，未停止； 如今在我們裡面湧流，將我們全然浸透， 作我們真實的供應和享受， 如此產生寶貴的材料，顯在撒冷的建造， 神與人合併永聯調，充滿了榮耀。 二 這道生命水的河，誰都可以來白喝， 祂已解除我乾渴，我向主唱歌； \"父是永活生命源，子是湧流活水泉， 靈是水河且流進我裡面；\" 神阿，我要投身在流中，與你聯合同作工， 讓這水流向外擴展並流通， 直到湧入永遠的生命，歸入新耶路撒冷， 神的心願就要完成，榮耀永無終。"
        },
        {
            "name": "Q069用我的诗歌(B346)",
            "description": "一、 用我的诗歌，向着我所爱主， 唱出我心声，也唱出我愁楚， 年来所行路，是备尝人世苦， 除了王以外，还有谁可倾诉， 除了主以外，还有谁可倾诉。 二、 用我的诗歌，向着我所爱主， 献上我赞美，也倾吐我思慕， 虽然所行路，是凄伤多云雾， 但主手领我，仍前进不后顾， 但主手领我，仍前进不后顾。 三、 用我的诗歌，向着我所爱主， 表示我愿意，一直走此窄路， 虽然所饮杯，是与主同受苦， 我亦无怨言，我亦乐意顺服， 我亦无怨言，我亦乐意顺服。 四、 用我的诗歌，向着我所爱主， 唱这十架路，是我堆一归途， 虽然所经过，是伤心流泪谷， 但主却领我，由此路通国度， 但主却领我，由此路通国度，"
        },
        {
            "name": "Q070唱一首天上的歌",
            "description": "一、 生命的河，喜乐的河，澎湃流自神的宝座。 生命的河，喜乐的河，澎湃流自神的宝座。 我要唱那一首歌，唱一首天上的歌。 那灵的丰富，生命的供应，全都归我。 二、 生命的河，喜乐的河，缓缓流进我的心窝， 生命的河，喜乐的河，缓缓流进我的心窝， 我要唱那一首歌，唱一首天上的歌。 头上的乌云，心里的忧伤，全都洒落。 三、 生命的河，喜乐的河，从我腹中流出的河。 生命的河，喜乐的河，从我腹中流出的河。 我要唱那一首歌，唱一首天上的歌。 活泉的涌出，解人的干渴，全都在我。 四、 享受的河，经历的河，召会生活多么快活； 享受的河，经历的河，事奉相调交通喜乐， 我要唱那耶稣的歌，流宝血来救赎我， 主复活大能，祝福大而多，全赐给我。"
        },
        {
            "name": "Q071主阿我肯(X160)",
            "description": "一、 黎明的光总在最暗时绽放， 寒冬的雪常在最冷时溶解， 我这疲困流荡的心，要到那里才欢欣， 每当最是需要急迫，是主你来遇见我； 不记得多少次，我的懊悔你从不轻视， 数不尽你的恩，使我坚定至今仍站稳， 二、 我并不好竟能配得主呼召， 我虽无能却能靠主常得胜， 为使神的圣灵水流，一直向前不停留， 我的一切由祂接收，好作踏脚的石头； 旷野中间道路，有祂同在，愁云变欢呼， 沙漠里开江河，随祂而走一路唱凯歌。 副： 是你旨意，祸福不问，毋需要求，主啊我肯， 惟愿我主心满意足，我将自己欢然交出。"
        },
        {
            "name": "Q072一件美事(B337)",
            "description": "已过二十世纪以来， 千千万万宝贵的性命、心爱的奇珍、 崇高的地位以及烂灿的前途， 都曾枉费在主耶稣身上。 对这些爱主的人，祂是全然可爱， 祂是全然可爱，配得我们献上一切。 我们浇在主身上的，不是枉费！ 乃是馨香的见证，见证祂的甘甜； 我们浇在主身上的不是枉费！ 乃是馨香的见证，见证祂的甘甜。"
        },
        {
            "name": "Q073经历神 一 衪的分赐(B448)",
            "description": "一、 神的旨意在这宇宙，全在祂与人关系， 为此主成那灵，进入人灵，与人调为一。 我们为此欢喜，因能有分神永远旨意--调和是神心意。 二、 人里有一比心思、情感、意志更深之地， 是神所造的灵，好使人能盛装祂自己。 他且要从人灵里涌出，像江河无止息--调和是神心意。 三、 在主恢复中，我们已看见神永远心意， 就是凭祂而活，天天经历祂神圣三一； 转回我们的灵，一直留在调和的灵里--调和是神心意。 四、 我们看见人子，在灯台中间保养顾惜， 眼目如火，双脚像铜，为神的恢复效力； 祂要完成神的旨意，以得着团体实体--调和是神心意。 五、 我们何等需要更深经历与神调为一， 行事为人、言语思想，更多得着祂自己。 为着调和，我们愿意奉献，全照祂心意--调和是神心意。 六、 新耶路撒冷来自我们每日对神经历， 她是神、人二性调和，完全显出的终极； 一同有分享受那城，我们喜乐真无比--调和是神心意。 副： 神人调阿利路亚！神人调和阿利路亚！ 神人调和，阿利路亚！调和是神心意"
        },
        {
            "name": "Q074为神永远的经纶(B427)",
            "description": "一、 主呼召我们在这里，是为神永远的经纶， 这是我人生的目的，是我生活的中心！ 三一神化身成为人，为使人变化成为神， 祂钉死、复活成为那灵，今在我灵里作我分。 二、 哦，在这蒙福的境地，神与人联调成为一， 留在基督这美地里，享受基督作实际； 珍惜这无上的权力，建造主生机的身体， 作基督显身团体大器，将见证普及在各地。 三、 站在这异象的高峰，心里真欢欣，灵却重； 我需要复活的大能，需要真实的复兴； 时时照着那灵而行动，处处为那灵来撒种， 成为神在地团体模型，如同主当日所实行。 四、 我向自己死，向神活，凭调和的灵而活着， 旧生命从此全摆脱，罪、肉体、世界消没； 主，我愿作个得胜者，以此为目标、为警策， 与众圣徒过神人生活，同基督显于神的国。 副： 愿神这永远经纶异象，定住我心中每个方向， 光照我，使我灵里发旺，更刚强， 好模成基督荣耀形像， 在生命中作王，将圣城撒冷带到地上。"
        },
        {
            "name": "Q075等候耶和华,重新得力(B875)",
            "description": "一、 等候那和华，重新得力；必如鹰展翅，上腾离地。 凭复活大能，翱翔天际；奔跑不困倦，行走不疲， 飞向蔚蓝天，远离家乡；脱世俗羁绊，去地捆绑。 愿受主差遣，同祂前往；将国度福音，带给万邦。 二、 顾到神权益，不为自己；使我被取代，让主顶替。 与主成为一，有如飞鹰；成为得胜者，击败仇敌。 往普天下去，传扬福音；栽种召会树，开展移民。 作耶稣见证，跟随七灵；金灯台照亮，国度降临。 副： 神的飞鹰，展翅翱翔，直到锡安，永远同主同王。"
        },
        {
            "name": "Q076是耶稣(X062)",
            "description": "一、 我们试过用青春唱一首歌， 我们试过用全心爱一个人， 我们试过用毅力创一条路， 却不知道，那首歌，那个爱， 那条路在哪里?主耶稣是那生命的歌， 主耶稣是那永远的爱， 主耶稣是那真理的路； 有了耶稣我有歌， 我有爱，我有路--主耶稣! 二、 你有权利用青春唱爱之歌， 你有权利全心爱生命主， 你有权利今天就奔真理路， 亲爱朋友，新的歌，真的爱， 活的路属于你，属于你！"
        },
        {
            "name": "Q077 永远的锡安山(X139)",
            "description": "-"
        },
        {
            "name": "Q078恩典够我用(X080)",
            "description": "一、 哦，我主，你旨意叫人真难测度； 为何爱你的人常感觉软弱， 为何世福得不着，亨通道路未见过； 为何许多患难还必须经过； 多少等待都落空，祷告也无影踪， 长久苦痛却依然在身中； 原来不是你不救，忍心不顾我泪流， 乃要照你旨意，不照我所求。 二、 我知道凡你所作必定是最好， 我愿我的心在你前常受教， 不是要你刺挪去，乃是求你恩加多； 主得着我一生惟靠恩而活； 我深处已能领会，你爱同你智慧， 使我甘心在此处你卑微； 是的，“恩典够我用”，抓住主话作保证， 我今安枕在你能力覆庇中。"
        },
        {
            "name": "Q079我听见了主耶稣说(B832)",
            "description": "一、 我听见了主耶稣说：“来就我得安息！ 疲倦的人来这里卧，你可歇我胸臆。” 照我本相来就耶稣，疲惫、困倦、又忧郁。 祂是我的安息之所，祂使我心畅欢。 二、 我听见了主那稣说:“看！我白白踢给。 干渴的人，来饮活水，你可欢然取水。” 我敞开心怀就耶稣，并喝那生命活泉， 干渴立消，我魂复苏，现今活在祂前。 三、 我听见了主耶稣说:“我是世界的光， 转眼看我，晨星出现，照耀你的途径。” 我从自己转向那稣，祂是我晨星、太阳。 生命光中，欢乐行走，行尽客旅路程。"
        },
        {
            "name": "Q080除你以外",
            "description": "除你以外，在天上我还能有谁？ 除你以外，在地上我别无眷恋， 除你以外，有谁能擦干我眼泪？ 除你以外，有谁能带给我安慰？ 虽然我的肉体和我的心肠渐渐地衰退， 但是神是我心里的力量，是我的福份直到永远！"
        },
        {
            "name": "Q081祭坛和账棚的生活(B467)",
            "description": "荣耀的基督这超越的宝贝，吸引我们打破玉瓶， 并将一切全然枉费在祂身上，枉费在祂身上； 燔祭坛上的火要一直烧着，不可熄灭， 好使我们消减成灰，而成为新耶路撒冷。 我们在帐篷里过团体神人生活，并接受国度的操练， 好对世界作相反的见证；为着时期满足时的经纶， 我们需要打开家并栽种召会树，好成为万邦的祝福。 我们需要打开家并栽种召会树，好成为万邦的祝福。"
        },
        {
            "name": "Q082爱的吸引",
            "description": "一、 记得我正年少懵懂，主耶稣你忽显现。 我被震惊并深受吸引，就愿来跟随你。 虽然途中起伏迷离，常非我心所愿意。 爱中我灵深信前面道路主为我定意。 主我深爱你，爱你因你爱我。 再多困扰、问题--我愿意，全是你爱的吸引。 二、 奔跑路上同伴相激，满心喜乐享受你。 世界、前途全都无吸引，主阿！我深爱你！ 你的神圣属天丰富，逐渐浸透我全人。 与你生命、性情相调和，完全消失你里。 主我深爱你，爱你不再顾忌。 奉献一切、所有--我愿意，我心深处的响应。"
        },
        {
            "name": "Q083你和别人不一样",
            "description": "一、 亲爱的弟兄姊妹，当你身处苦恼烦闷， 当你陷入困苦险境，你不要抱怨，不要沮丧。 你要知道你和别人不一样，因为你是一名基督徒， 你有安慰你的主，你有慈父在天上。 二、 亲爱的弟兄姊妹，当你工作不顺利， 当你家庭有矛盾，你不要灰心，不要哀叹， 你要知道你和别人不一样，因为你是一名基督徒， 你有安慰你的主，你有永生的盼望。"
        },
        {
            "name": "Q084什么使你为我舍命(B877)",
            "description": "一、 什么使你为我舍命？为何救我？ 我是你仇敌，你上十架，为作我代替； 你受咒诅，我享福气。(接副1) 二、 未曾想到，你如此行；温柔、怜恤， 全向我洋溢。为何你爱？我罪大恶极； 但你爱我--你的仇敌。(接副1) 三、 你之爱我，从永远起，你爱恒久、 坚定不稍移。虽我言语，冒犯得罪你； 但你等候，代求不息。(接副1) 四、 我是罪人，犯罪不已；活在罪中， 行不法不义。我的恶心，反叛又悖逆； 但你慈心，感我衷里。(接副2) 五、 我一转身，就遇见你；你正等我， 怀圣别爱意。我怎忍心，再与你为敌？ 耶稣，我今降服归你。(接副2) 副1： 我原是你仇敌，何来为我舍命？ 你受咒诅，我享福气。神竟为人舍命， 哦！是极大奥秘！你来受死，为你仇敌。 副2： 我原是你仇敌，竟也能归服你； 因你眷临，爱里寻觅。是你爱和怜悯， 征服顽梗刚愎；昔日仇敌，今愿服你。"
        },
        {
            "name": "Q085欢乐赞美主",
            "description": "一、 主耶稣我心献上赞美你是神的儿子， 感谢你为了要拯救我们你竟然成为人， 经历了人生被钉十字架你又复活升天， 今成了那灵供应我生命享受你的丰盛。 主耶稣我今得以认识神奥秘的经纶， 创世之前预定拣选我们承受你做永分， 有你的生命有你的性情做你团体新人， 神与人调和相互为居所成新耶路撒冷。 二、 来赞美主耶稣，要欢呼向着神， 因神自己成了我这个人， 使我成为祂荣耀彰显。"
        },
        {
            "name": "Q086切慕",
            "description": "一、 是你怜悯拣选预定，我这不堪罪人； 是你大爱救赎宝血，将我买来归你。 是你爱情将我吸引，使我得属于你， 我今全人不属自己，我只属你而已。 二、 你名如同倒出香膏，你爱比酒更美； 你以你口与我亲嘴，我便快跑跟随。 除你以外在天有谁？在地又有何归？ 我愿撇下一切换取：良人我主至爱。 三、 我今愿意奉献自己，满足你心所愿； 竭力操练警醒预备，成你眼中宝贝。 我愿否认己、魂生命，作今世得胜者； 愿你于我如晨星现，作我警醒赏赐。 四、 我心切慕你的再来，你的荣耀显现； 使我全享你的同在，互住直到永远。 我的良人愿你快来！显现在香草山！ 使你国度在地实现！荣耀权能彰显！"
        },
        {
            "name": "Q087呼求",
            "description": "一、 我向你呼求，你必应允我， 我深知自己的软弱，只盼望你的保守。 有时我会疑惑有时想要逃脱， 主阿！求你不要放手，我不愿再一次坠落。 二、 我成何等人，全是你的恩， 而今蓦然回首前尘，才知你爱我之深。 拭去脸上泪痕，脱离黑暗下沉， 主阿！求你做我明灯，引领着我过此一生。 三、 眼未曾见你，心却被吸引， 若问谁成就这事情，除非是神你自己。 你是我心所依，只愿定睛于你， 主阿！求你扶持不离，使我向你忠信到底。 四、 你做我生命，我做你说明， 你中有我我中有你，这是你永远心意。 所有蒙爱儿女，彼此相爱相惜， 主阿！求你侧耳垂听，我们等候你的降临。"
        },
        {
            "name": "Q088繁茂复活的春天(Ⅹ148)",
            "description": "一、 冬天已经过去，雨水也已止息， 再见清新翠绿，大地一片生机。 看地上百花开放，听百鸟鸣叫不休， 葡萄树开花放香，无花果渐渐成熟。 二、 挥别旧时悲情，断绝属世纠缠， 从未如此坚定，随主一去不返。 看神的圣灵水流，看流到我们境内， 长久渴望的守候，如今已大得安慰。 副： 起来冲破一切暗淡，全人激奋放声歌唱， 这繁茂复活的春天，带来全新活的盼望， 我们投进圣灵水流，愿祂更加澎湃汹涌， 带着我们大步向前走，直到复兴溢漫全境。"
        },
        {
            "name": "Q089奉献 - 受主吸引",
            "description": "曾有一人从永远里来，倾倒祂自己从马槽到十架， 宁愿静默像根出于地，神圣情意驱使舍去祂性命。 复活升天高举只为内住我灵，哦主那稣；我真爱你！ 荣耀的神曾向我显现，得胜的呼召自此定我心志， 起来跟从爱祂胜一切，寻求祂国祂义此生再无憾。 神圣经纶奥秘向我全然开启，宇宙至宝，尽归我有， 如今我被荣耀铭刻，求赐我一心，绝对而纯洁， 爱你所爱，是你所是，成为得胜者，催促你再临。"
        },
        {
            "name": "Q090何处寻祂(B336)",
            "description": "一、 请告诉我，祂被移到何处？石头已辊开，只留下空墓。 哦！有人已将祂移出，祂在何处？副① 二、 门徒前来，亲眼看见空墓，竟然就离开，回己住处。 眼前事实，他们满足。祂在何处？副① 三、 我心破碎，失去最深渴慕；不要问我：妇人，你为何哭？ 除了耶稣，别无满足。祂在何处？副② 四、 转过身来，看见复活耶稣；以为是园丁，我竟未认出： 以为他知主在何处。祂在何处？副② 五、 我听见祂对我柔声轻诉；甜美呼唤，进入我心深处。 熟悉声音，就是我主；是我耶稣!副③ 六、 得见我主，我心欢喜难述，祂要升天，使父心满意足。 祂神、祂父成我们神、我们的父。副④ 副①： 何处寻他--主耶稣？何处寻祂--爱主？ 何处寻祂我心所慕？耶稣，挚爱，我要你，主。 ②： 何处寻祂--主耶稣？何处寻祂--爱主？ 何处寻祂指示我路。我要取祂，不畏险阻。 ③： 我已寻见主耶稣，我已寻见爱主， 我已寻见我心所慕，耶稣，挚爱，我爱你，主。 ④： 你要升天，去见父；要我告诉门徒： 你神己成我们的神，你父成我们的父"
        },
        {
            "name": "Q091神今日的行动(B861)",
            "description": "神今日的行动乃是要产生得胜者， 过活力的生活，实行活力的事奉。 照着神牧养，为着建造基督的身体， 我们需要在基督天上的职事里。 与代求的基督是一，好执行祂神圣的行政， 好执行祂神圣的行政，完成祂的经纶。 蒙救赎被圣别的子民，编组成神圣别的军队。 在奋力活动的神里行动并征战，以得着地。 我们要在神的行动中行动， 去使万民作主的门徒，教导神圣的真理； 将国度的福音传遍居人之地，使金灯台照亮全地。 催促主的日子来到，催促主的日子来到!"
        },
        {
            "name": "Q092圣灵的水流(X34调不同)",
            "description": "一、 神在每个时代圣灵的水流， 从未中断一直有，流经过古圣， 又流到众召会里头，看哪，祂正前进不停留； 祂在寻求往前的出口，有谁愿作踏脚的石头， 跟着圣灵一直往前走，让神旨意完全得着成就。 现今是身体的时代，一千两都要摆出来， 尊崇圣灵的主宰，跟随榜样的领率， 让圣灵水流的澎湃，不受到你我的阻碍， 使主新路的见证大大展开。 二、 主，我软弱，可怜光景已够久， 我要起来蒙拯救，我不愿守旧， 不愿以现有为足够，求主倒空并将我挖透； 投进投进圣灵的水流，没有一事能叫我蒙羞， 跟上跟上，惟恐再落后，面如坚石，一去绝不回头。 我凭信大胆的宣告，主应许我们必达到， 乘上圣灵的浪潮任何消极摸不着， 虽时有劳苦又煎熬，得赏的心志不动摇， 愿主召会的建造满了荣耀。"
        },
        {
            "name": "Q093愿一生爱你(B341)",
            "description": "一、 从前沉溺罪恶地，良心终日无安息， 深感痛苦、无能力，我知罪， 我自责，因罪污不义。 二、 悲惨人生无所期，虚空世界无意义， 追求快乐和刺激，如扑风， 如捉影，既虚空又无益。 三、 神！我曾 远离你，你至高、至大、独一； 哦！你竟然成为肉体；亲来寻觅， 血将我洗，钉死作我代替。 副）： 愿一生爱你，愿与你更亲密， 愿将生命和一切全献给你。 译自:That's why I Love Him (by Howard Higashi)"
        },
        {
            "name": "Q094你的基督,我的盼望",
            "description": "一、 神将你我安置一起，同来建造祂的身体； 你的基督是我盼望，我的基督也供应你。 二、 召会生活何等甜蜜！同被建造成羔羊妻。 坚定持续，因你扶掖，我的基督是你激动。 三、 你的信心使我竭力，我的进展也在于你； 当我追求，不忘有你，满心祷告也是为你。 四、 弟只，察验神的心意；爱祂，事祂，不顾自己； 常常彼此互相花费，你活为我，我也为你。 五、 我得鼓励。愿你知悉：无你供应，我就迷失； 莫想你的基督微细，基督需你，我也需你。 副： 我活，若你在主里站立， 你活，若我在主里坚定； 我的往前是为你，你的往前是为我， 不是单独肢体，我真迫切需要你。"
        },
        {
            "name": "Q095在召会生活里",
            "description": "这里有神的同在，这里有神的说话， 这里有圣灵的权柄，这里是一个新天地。 看哪弟兄和睦同居，何等的善，何等的美， 好比那黑门的甘露，降在锡安山。 真理在这里，亮光在这里， 生命在这里，喜乐在这里， 耶和华所命定的福都在这里。 你若想要得这福，在召会生活里。"
        },
        {
            "name": "Q096主,你爱我何等深广",
            "description": "主，你爱我何等深广；我也愿更深的爱你； 每时每刻，哦，主耶稣！得着我心！ 愿我生活中心目标，就是用我全心全人爱你， 我主，哦，主耶稣！保守我忠信向你！ 将我来吸引，除去我遮蔽，叫我清心只想见你， 主，我只爱你，没有人事物，能将我占据， 我只愿完全绝对地将我自己全献于你。 哦！何等喜乐，何等喜乐， 我们能够一无所有，一无所是，一无所见， 惟见荣耀里的基督；何等喜乐，何等喜乐， 我们能够一无所有，一无所是， 一无所顾，惟顾祂在地权益。"
        },
        {
            "name": "Q097伊甸园的应验(X132)",
            "description": "一、 我来自遥远的伊甸乐园，那里有神的心愿：祂按自己形象和样式造人，好成为祂的复本；又赐我们权柄，好能代表祂，给我们造了灵， 得以盛装祂，神将永远安置在我心里，渴望寻得祂自己。 二、 在召会，我仿佛回到伊甸，神与人心爱乐园， 我看见神生机建造的蓝图，是如何细细部署；同来吃生命树，喜悦又满足，同来喝生命水， 全人都畅舒，逐日变成金子、珍珠宝石，作祂安居的宫室。 三、 我向往永远的生命之城--圣城新耶路撒冷， 与神同享美妙婚姻的生活，出自祂生机杰作；我们尽情享受，三一神无限，作祂团体配偶， 将祂来彰显，如此活在伊甸园的应验，直到神满足心愿。 "
        },
        {
            "name": "Q098唯一的爱",
            "description": "一、 初次遇见主，我觉得平凡。生活似平淡，日久便枯干； 世界频频招手，不由得心摇摆，跌跌撞撞。 经过了旷野，受尽了试炼，紧起了硬心，仍旧不归依； 虽觉干渴疲惫，无力醒悟逃离，无力醒悟逃离。 二、 再次遇见你，我心感雀跃。父家齐相聚，重领受肥甘； 甘愿作祂俘虏，不再他地寻觅，服服顺顺。 回到这美地，我喜乐洋溢，同伴紧相系，苦乐同经历； 告别流浪日子，我心不再他依，我心不再他依。 副： 初次遇见的那一刻，你们如此喜乐亲近； 再次相聚的那一刻，深渊与深渊的响应。 愿我一生享有弟兄相爱的真，跟随羊群的脚踪向前行； 愿我一生享有云彩围绕的亲，魂里相联结同来得美地。 我们成为祂团体见证，见证基督与召会， 基昔是我们唯一的爱，唯一的爱。"
        },
        {
            "name": "Q099就在这里",
            "description": "一、 就在这里，我寻见你，我的至宝爱耶稣。 不就是你们，来遇见我吗？将主带进我的怀中。 二、 有过眼泪，有过欢笑，和彼此满满的爱。 我不在寻觅，也不再他依，主将我们结联一起。 副、 是神将你们摆给我，最无价的恩典， 同作肢体，灵灵交契。 是主耶稣，最大命令，爱神就当爱弟兄； 我愿在这里，持守着真理，相爱不改变初衷。 哦主耶稣，亲爱耶稣，使我能调入身体； 哦我的耶稣，哦最爱耶稣，使我能建造一起。"
        },
        {
            "name": "Q100我已寻得一生命泉源(B250)",
            "description": "一、 我已寻得一生命泉源，清新活泉流自高天， 脱开属地挣扎与纠缠，欢然饮于以琳爱泉。 何等神圣属天的活泉，在我深处涌流不断， 请来畅饮于活水泉源，无人话语能以尽言。 二、 我今投靠于洗罪泉源，洗净一切污秽罪愆， 借主宝血我罪得赦免，洁白如雪立于神前。 蒙神称义非凭我优点，乃因基督活我里面， 属天性情我取用无间，在祂里面我得完全。 三、 恩主也是我医治泉源，作我秘诀供应无限， 远超人智慧所及所见，也非财富可以兑现。 这医治活泉神圣完全，流自救主被刺肋边， 他受鞭伤使我得康健，又来安家在我心间。 四、 我爱畅饮于喜乐泉源，作我力量溢我心田， 主是我日光辉娘灿烂，我的欢欣在祂里面。 草木荣华转眼即凋残，人间宴乐短似云烟， 主作我喜乐从未消减，以神为乐在地如天。 副： 请来畅饮于活水泉源，无须代价只要你愿。 活水供应甘甜丰富无限，因主自己就是这泉。"
        }
    ]
}