{
  "type": "map-markdown",
  "list": [
    {
      "name": "X110我们同来在一起 （Q006）",
      "description": "一 我们同来在一起，真喜乐，同心高声唱诗歌，我们都已蒙救赎，罪和世界尽消除。神儿女同欢乐，主圣名同高举，主大爱馨香如缕，愿此心此意永不渝。啦啦啦！我们同来在一起，真喜乐，这是我们的时刻。啦啦啦！同心高声唱诗歌，来庆贺，涌出活水的江河。 二 现今的我有基督，真满意，使我活着满意义，祂真是神又是人，住在我灵作我分。神儿女同欢乐，主圣名同高举，主大爱馨香如缕，愿此心此意永不渝。啦啦啦！现今的我有基督，真满意，祂是爱我竟舍已。啦啦啦！使我活着满意义，真实际，与我联结永合一。 三 我已得着永活神，真释放，我今活着有盼望，神的旨意我清楚，神的经营我投入。神儿女同欢乐，主圣名同高举，主大爱馨香如缕，愿此心此意永不渝。啦啦啦！我已得着永活神，真释放，行在荣耀的路上。啦啦啦！我今活着有盼望，心欢畅，前途越过越明亮。 四 我今活在召会中，真安息，满足、享受无可比，和睦同居真美好，肢体相爱同建造。神儿女同欢乐，主圣名同高举，主大爱馨香如缕，愿此心此意永不渝。啦啦啦！我今活在召会中，真安息，我是快乐的肢体。啦啦啦！满足、享受无可比，真洋溢，赞美之声四起。"
    },
    {
      "name": "X111神的国显在人间 （Q034）",
      "description": "一 神的国显在人间，神的国爱在掌权，充满着公义、和平，处处是喜乐光明；神重生我，进神的国，我要永在召会生活，与众圣徒建造成神居所。 二 我听见歌声萦绕，我看见荣脸欢笑，我享受神人联调，满足于属天新造；神呼召我，为神的国，献上自己为爱工作，将这福音传遍每个角落。"
    },
    {
      "name": "X112神生命的种子",
      "description": "一 神生命的种子已经撒在我心里，它是福音内涵，也是国度的实际，我要让它长大，一直成熟并结果，来扩展在我全人每一角落。我向着国度，竭力来奔跑，一心向往，世界丢背后，属地的人情也难阻挡，我心只望忠诚，跟从天来的呼召，为进入国度，全魂都是“强暴”。 二 召会生活就是将来国度的预尝，我已投身其中一，行在变化的路上，还要荣上加荣，模成基督的形像，当国度实现，完满救恩全享。主，要来的王，我向你归顺，尊你为大，愿你来掌权，在我心安家，将我变化，使你仆人警醒，预备、等候你回来，那日面见你，永远享你同在。"
    },
    {
      "name": "X113国度的基因 （Q030）",
      "description": "一 何奇妙，三一神自己，道成肉身在人性里，这位神人就是福音，也是国度的基因；如同不朽生命种子，带着神的神圣素质，今藉主活的话传递，我得重生，已撒进我心里。 二 当这基因进到我里，我就被神生进国度里，有分基督这活人位，并祂荣耀召会；这是神圣生命领域，为使国度基因延续，我们过着国度生活，接受诸天管治，顺服宝座。 三 生命种子撒我心里，就是国度在我里面，还要不断扩展蔓延，直到国度显现；为此，我要让它长大，将我全人更新变化，使神权柄通行在地，让祂掌权，实现祂的目的。 四 不久，神这基因就要完满达到它的目标；就在我们长大成熟、变化完成时候；何尊贵，与基督同王，何荣耀，彰显神形像，今天我们在此预尝，被赎之日一到，就要全享。"
    },
    {
      "name": "X114神永远的计划 （Q028）",
      "description": "一 远在亘古时，万有未造出，永远的神无人与祂相处；祂有一计划为你我定下，心头的愿望却未能表达。当我们认识，神，你这心爱美意，真是惊奇又赞美洋溢；创世前你选我们，预定、呼召我们来得儿子名分。 二 神圣的目的，神圣的经营，我们有你形像，有你生命；成为你新造—你团体大器，满足你心意，彰显你自己。不久我们要显在永远荣耀中，基督神爱子同众弟兄；同心齐赞美、敬拜，唱出所有的爱，永远与你同在。"
    },
    {
      "name": "X115神的安息",
      "description": "一 什么能使神安息？什么是祂心所系？不是在天的座位，乃是在地的召会；是的，荣耀的召会，无何比你更宝贵，万世以前神计划，要你作祂荣美家。 二 基督是全宇宙主，有何能使祂满足？莫非是祂死所赎，祂的心爱，祂新妇；这是历世的奥秘，隐藏在神的心底，今藉圣灵我领会，显神万般的智慧。 三 何时万物才复兴？没有劳苦，没叹息，当神众子荣耀中，万有基督里归一；惟你能将地收回，推翻撒但的权位，使神目的得实现，在地执掌祂王权。 四 你是基督的奥秘，是祂丰满，祂身体，是神团体的彰显，是神帐幕在人间；当我认识你价值，就愿永远留于此，我心、我命与我力，为你花费不足惜。"
    },
    {
      "name": "X116陈列你的死 （Q122）",
      "description": "一 主，我们听你当日嘱咐，同心来聚集，无不是受你爱的催促，同赴你的筵席；一次次我们陈列你的死，一步步被你取替，直到那日。当我们注视桌上表记，满心是感激，知你为我来亲临死地，将你自己舍弃。 二 身挂木架如饼被擘开，你将命倒出，水血和爱流自你胸怀，为我你受咒诅；一次次我们陈列你的死，一步步被你取替，直到那日。所以我们才蒙神赦免，不再被定罪，欢喜、平安来到神面前，同领救恩福杯。 三 你死释放神圣的生命，今在复活里，一粒麦子成为一个饼，却仍是你自己；一次次我们陈列你的死，一步步被你取替，直到那日。主，这饼就是你众弟兄，与你成为一，是你扩大、繁殖并加增，作你奥秘身体。 四 主，我们今吃饼又喝杯，让你来充满，灵里饱尝你生命丰美，爱中将你思念；一次次我们陈列你的死，一步步被你取替，直到那日。如此丰富、奇妙的救恩，我口难文言陈，但这永远满溢的福分，我心一再重温。"
    },
    {
      "name": "X117行走人生康庄大道",
      "description": "一 起初神就定下永远的计划，要得一个家来彰显祂，为此在人身上实施祂经纶，好将自己分赐给人。 这是神的目标，带我们达到神人联调，互相建造，跟随在召会中基督的荣耀，行走人生康庄大道。 二 逾越神的审判，蒙羔羊救赎，羔羊肉、无酵饼来果腹，满得能力我们从世界走出，无罪生活就此进入。 这是神的目标，带我们达到神人联调，互相建造，跟随在召会中基督的荣耀，行走人生康庄大道。 三 每日吗哪降下，从来不迟误，天来的食物陪同甘露，随同磐石裂开，活水涌出来，开怀畅饮是灵基督。 这是神的目标，带我们达到神人联调，互相建造，跟随在召会中基督的荣耀，行走人生康庄大道。 四 在西乃我看见神圣的蓝图，为神的居所建造帐幕，神、人同居，共享一切的祭物，见证其中所有丰富。 这是神的目标，带我们达到神人联调，互相建造，跟随在召会中基督的荣耀，行走人生康庄大道。"
    },
    {
      "name": "X118活神的家 （B843）",
      "description": "一_ 曙光染云彩，水陆渐分开，神在天地间，声声呼唤；你在哪里，人哪，你在何地？神的爱情，祂的安息，全都在于你。 二 人们要救恩，一心转向神，主里来相聚，神人同安居；团体新人，大哉！神显于肉身，天使看见，世人信服，活神在人间。 三 畅饮生命河，欢唱恩爱歌，同享主肥甘，荣光溢漫；天地相系，神、人永远合一，人的住处，神的安息，显在荣耀里！"
    },
    {
      "name": "X119云彩 （B837）",
      "description": "一 我的生命死而复活，自从我看见云彩，超过一片死寂荒漠，远远的显现出来；祂像光明火柱，照亮黑暗道路，燃起人生新希望，定住我的脚步。 二 我的人生变得充实，正当我迎向云彩，宇宙万物真理柱石，千百年历久不衰；祂是神所经营，活神显于肉身，给我无比信心，给我无比温馨。 三 我的生活何等豪迈，因我已拥有云彩，弟兄姊妹坚强的爱，围绕我不至摇摆；真理照亮我的灵，恩典无穷无尽，从此我心有所归，不再叹息徘徊。 四 我与你们已经融合，也化为这朵云彩，天空多么灿烂明亮，不怕那弯曲世代；让我大步向前去，将这见证高举，愿它光采更壮丽，直到永世不渝。 尾声：主，噢！主，噢！让我放下各样重担，生活在光明的云彩。"
    },
    {
      "name": "X120遇见你们 (B751)",
      "description": "一 遇见耶稣，我才相信，有一种爱果真没有条件，爱使祂来救我并住我心，背负我的软弱、医治甘甜；遇见你们，我才知道，我的产业竟是如此丰盛，弟兄姊妹如同云彩围绕，我真满足活在幸福之中。祂的爱情不会磨损，祂的信实不曾短缺，(另词：祂的爱情不会亏损，祂的实从不短缺)生命供应全备、常新，带我与祂身体联结；为祂我愿撇下世界，因我有更荣耀基业，主已应许我得生命，换来百倍就在今生。 二 奔跑路上，主恩丰满，应时、多方你们供应无限，你们爱主，常激励我向前，也用此爱爱我何其深远；软弱，陪我同哭主前，失败，也要跌在你们中间，走过日子我心只有感恩，我的成长喜悦都在你们。我心赞美为着你们，主的弟兄最爱最亲，我灵我魂我整个人乐意全然信托你们；我们成为一个活祭，主前侍立，讨主欢喜，无论何往，放胆举步，有弟兄处就有活路。"
    },
    {
      "name": "X121爱弟兄 (Q027)",
      "description": "一 这是神所赐的新命令：“爱神，就当爱弟兄”。同为一位爱的神所生，骨肉相联命相同；爱的生命在心中流通，超过仇恨，抚平伤痛，爱的命令像曙光照明：我们已经出死入生。爱使我们相爱相亲，越有苦难越靠近，为爱舍命何来有损，但求弟兄更欢欣。愿神的爱贯乎我情衷，直到全心无可容，紧紧跟随主舍已脚踪，与祂同行在光中。"
    },
    {
      "name": "X122活在真理世界 (Q047)",
      "description": "一 看蓝蓝的天延伸多无限，看重重的山相连到天边，让我们同来结伴在今天，将人生意义实现；爱在心中洋溢且奔放，歌一路上清甜又悠扬，我们跟随主这世界的光，将神的真理照耀四方。遥望蓝天，环抱群山，活在真理世界荣耀辉煌，畅饮生命泉源涌流无疆。"
    },
    {
      "name": "X123歌中之歌",
      "description": "一 瀑布发声，深渊就与深渊相应，我们发声，人心就与神心共鸣；愿我们的心天天涌出美词，用歌声宣扬那召我们出黑暗，入奇妙光明者美德；这歌中之歌涌流着生命和爱，这歌中之歌成为我们一生年代。"
    },
    {
      "name": "X124箭之歌 (Q021)",
      "description": " 诗歌展览一 少年时所憧憬的宽阔校园，今日回首只觉钟声远；若把历年收获细细数算，我有主，有召会和同伴。 二 晨光中我们进入真理的话，星月下每张脸笑如花，聚集时众人的丰富相加；这等生活神圣美如画。 三 我永远记得你怎样服事我，深夜代祷流泪都为我，引我看见神的计划和经纶，知道祂肯定我的生存。 四 不知我一生将有多少时间，清纯的被祂心意占满；愿主每天给我装备训练，能成为祂手中的利箭。"
    },
    {
      "name": "X125禧年的生活 (B849)",
      "description": "一 哦，让我们扬声欢呼，角声遍地发出，同宣告神救赎之日，人生从今开始；出黑暗，脱捆绑，我这罪人大得释放。哦，让我们扬声欢呼，角声遍地发出。 二 哦，让我们击鼓跳舞，踏着喜悦脚步，同进入神恩典禧年，前途美好无限；我权益都恢复，重归自由，产业丰富。哦，让我们击鼓跳舞，踏着喜悦脚步， 三 哦，让我们尽情享受，去罢，烦恼、忧愁，将你喜乐快快敞开，神自己必进来；祂丰富充满我，如同大水，全人漫过。哦，让我们尽情享受，去罢，烦恼、忧愁， 四 哦，让我们吃喝快乐，父家满了诗歌，祂是我们完全的爱，我们一生年代；来安家神居所，天天过着禧年生活。哦，让我们吃喝快乐，父家满了诗歌，"
    },
    {
      "name": "X126我是基督活肢体",
      "description": "一 我原在基督以外，是远离的人，活着没有指望，没有神，今我归入主基督，听信并受浸，基督身体我有分。 我是基督活肢体，我们都在身体里，彼此互相作肢体，联结、建造在一起。 二 在一位灵里受浸，成了一身体，我们且都饮于一位灵，我们里面充满灵，外面也充溢，内含、表显全是灵。 我是基督活肢体，我们都在身体里，彼此互相作肢体，联结、建造在一起。 三 这灵是基督身体素质和实际，与我们灵联结成一灵，主，我愿天天活在这调和灵里，生活、行动全照灵。 我是基督活肢体，我们都在身体里，彼此互相作肢体，联结、建造在一起。"
    },
    {
      "name": "X127为神永远的经论(B427)",
      "description": "一 主呼召我们在这里，是为神永远的经纶，这是我人生的目的，是我生活的中心；三一神化身成为人，为使人变化成为神，祂钉死复活成为那灵，今在我灵里作我分。 愿神这永远经纶异象定住我心中每个方向，光照我，使我灵发旺，更刚强，好模成基督荣耀形像，在生命中作王，将圣城撒冷带到地上。 二 哦，在这蒙福的境地，神与人联调成为一，留在基督这美地里，享受基督作实际；珍惜这无上的权利，建造主生机的身体，作基督显身团体大器，将见证普及在各地。 愿神这永远经纶异象定住我心中每个方向，光照我，使我灵发旺，更刚强，好模成基督荣耀形像，在生命中作王，将圣城撒冷带到地上。 三 站在这异象的高峰，心里真欢欣，灵却重：我需要复活的大能，需要真实的复兴；时时照着灵而行动，处处为那灵来撒种，成为神在地团体模型，同基督显于神的国。 愿神这永远经纶异象定住我心中每个方向，光照我，使我灵发旺，更刚强，好模成基督荣耀形像，在生命中作王，将圣城撒冷带到地上。 四 我向自己死向神活，凭调和的灵而活着，旧生命从此全摆脱，罪肉体世界消没；主我愿作个得胜者，以此为目标为警策，与众圣徒过神人生活，同基督显于神的国。 愿神这永远经纶异象定住我心中每个方向，光照我，使我灵发旺，更刚强，好模成基督荣耀形像，在生命中作王，将圣城撒冷带到地上。"
    },
    {
      "name": "X128我们的新郎",
      "description": "一 快出来，快出来观看，我们的主头戴冠冕，看，宇宙独一的新郎，今乘华轿前往；祂的坐垫所铺陈，乃众童女的爱情；主耶稣，你的爱，比酒美，比蜜甜。 二 祂属我，我心所依恋，白而且红，可爱超凡，看，宇宙独一的新郎，今正坐席筵上；祂的爱旗高升上，众童女围绕咏唱；主耶稣，你的爱，比酒美，比蜜甜。 三 我快跑，追随我良人，祂的荣耀夺取我心，看，宇宙独一的新郎，今来亲手牧放；祂的带领真显明，全在羊群的脚踪；主耶稣，你的爱，比酒美，比蜜甜。"
    },
    {
      "name": "X129爱你的必然兴旺",
      "description": "一 愿神从锡安赐福给你，愿你一生看见撒冷好处，愿你看见你儿女的儿女，愿平安归于神的家； 愿你城中平安，愿你宫内兴旺，当为撒冷求平安；爱你的人必然兴旺！ 二 因我弟兄和同伴缘故，我要说，愿平安在你中间，因耶和华我们神殿缘故，我要在此为你求福； 愿你城中平安，愿你宫内兴旺，当为撒冷求平安；爱你的人必然兴旺！"
    },
    {
      "name": "X130为耶路撒冷求平安",
      "description": "一 你们要为耶路撒冷求平安，你们要为耶路撒冷求平安；耶路撒冷，耶路撒冷，爱你的人必然兴旺；愿你城中平安，愿你宫内兴旺！ 二 我们的脚站在你的门内，我们的脚站你的门内；耶路撒冷，耶路撒冷，爱你的人必然兴旺；愿你城中平安，愿你宫内兴旺！"
    }
  ]
}