{
    "type": "map-markdown",
    "list": [
        {
            "name": "D490我常居住天爱中",
            "description": "一 我常居住天爱中，不怕改变一点；如此把握不落空，在此没有改变。也许狂风四面起，也许无多希望；但神四面来护庇，我怎能够旁徨？ 二 穷困难迫我回头，任主领我何方；我不至有何不够，我的牧人在旁。祂的慧心常清醒，祂的明眼不眛，祂知祂行的路径，我要始终跟随。 三 青草地场尚在前，是我从所未见；再过就是清朗天，今虽稠云绵绵。我的希望真久长，我的途径光明，救主掌握我宝藏，祂要和我同行。 四 或许明朝天未晓，我灵不及等待，就脱肉体全不要，主，就与你同在。安息！睡眠！何宝贵，有你保护照顾；或许你忽荣耀归，召我座前相晤！ 五 那时看见你自己，被众选民拥挤，又是荣耀又美丽，又是歌唱无已。奇妙应许的日期，我们能够同你永远享受神安息，永远喜乐满意。"
        },
        {
            "name": "D491我必与你同在",
            "description": "一 “我必与你同在，”甜美的应许，安慰我的心怀，消除我惊惧；在此幽暗长夜，主是我盾牌，永不将我弃绝，必与我同在。 主与我同在，主与我同在，主曾应许与我同在，直到永远不离开；主与我同在，主与我同在，主曾应许与我同在，直到永远不离开。 二 四围鲜花败落，主爱不凋残，地上日光灭没，天光仍灿烂；主如一袋没药，整夜在我怀，直到晨曦破晓，必与我同在。 主与我同在，主与我同在，主曾应许与我同在，直到永远不离开；主与我同在，主与我同在，主曾应许与我同在，直到永远不离开。 三 前途虽然艰困，试炼要来临，但主必更亲近，必说“可放心；”喜乐犹如春鸟，飞入我心怀，使我甜美唱道：“主与我同在！” 主与我同在，主与我同在，主曾应许与我同在，直到永远不离开；主与我同在，主与我同在，主曾应许与我同在，直到永远不离开。"
        },
        {
            "name": "D492在祂翼下",
            "description": "一 在祂翼下，平安稳妥我居住，不管夜色多深，且有风雨；但我能信靠，我知祂必眷顾，因祂已救我，我是祂儿女。 在祂翼下，在祂翼下，谁能使我离祂爱！在祂翼下，这是我的家，我必与主永同在。 二 在祂翼下，我能躲过我忧伤，我心满足，我能在此安歇，世上并无膏油可治我病创，在此我得祝福，我得慰藉。 在祂翼下，在祂翼下，谁能使我离祂爱！在祂翼下，这是我的家，我必与主永同在。 三 在祂翼下，何等宝贵的享受！一生在此，直到试炼过去；有主保护荫庇，无何再添愁，安息于主，我是永远无虞。 在祂翼下，在祂翼下，谁能使我离祂爱！在祂翼下，这是我的家，我必与主永同在。"
        },
        {
            "name": "D493应当住在神的翅下",
            "description": "一 应当住在神的翅下，神必定顾念你；任何遭遇不要惊怕，神必定顾念你。 神必定顾念你，时时顾念，处处顾念，祂必定顾念你，神必定顾念你。 二 时因困难心中失望，神必定顾念你；时遇险恶无处隐藏，神必定顾念你。 神必定顾念你，时时顾念，处处顾念，祂必定顾念你，神必定顾念你。 三 无一祈求祂会推诿，神必定顾念你；所有需要祂必预备，神必定顾念你。 神必定顾念你，时时顾念，处处顾念，祂必定顾念你，神必定顾念你。 四 无论你遇何种试炼，神必定顾念你；疲倦的人，靠祂胸前，神必定顾念你。 神必定顾念你，时时顾念，处处顾念，祂必定顾念你，神必定顾念你。"
        },
        {
            "name": "D494当你经过试炼",
            "description": "一 当你经过试炼，茫然无所从，你心绝望，以为什么都失踪；就当数主祝福，当一一的数，你就要希奇祂曾如何眷顾。 数主祝福！要一一的数！记看祂曾如何眷顾你！数主祝福！要一一的数！你就要希奇祂曾如何爱你。 二 当你有所挂虑，如同挑重担，觉得所要负的十架苦难堪，你若数主祝福，疑惑要消散，并要不止住的欢乐和颂赞。 数主祝福！要一一的数！记看祂曾如何眷顾你！数主祝福！要一一的数！你就要希奇祂曾如何爱你。 三 当你看见别人属世的亨通，你若念主应许，心就不会动；你所受的祝福，原来无处买，你有了父的家，又有主的爱。 数主祝福！要一一的数！记看祂曾如何眷顾你！数主祝福！要一一的数！你就要希奇祂曾如何爱你。 四 所以，无论遇见大小的试探，不必灰心，万事总有主承担，你若数主祝福，天使要来临，伺候你，服侍你，直到你路尽。 数主祝福！要一一的数！记看祂曾如何眷顾你！数主祝福！要一一的数！你就要希奇祂曾如何爱你。"
        },
        {
            "name": "D495路途遥远,负担沉着",
            "description": "一 路途遥远，负担沉着，力尽身疲要倒下；请听主声，柔然轻说：重担当托耶和华。 重担当托耶和华，重担当托耶和华，主会安慰你，又会坚固你，重担当托耶和华。 二 双脚已软，双手已酸，灯火将灭目又花，眼见就要心灰气短，重担当托耶和华。 重担当托耶和华，重担当托耶和华，主会安慰你，又会坚固你，重担当托耶和华。 三 亲友离散，遭遇凄凉，忧心难解常悬挂，一身难受如此创伤，重担当托耶和华。 重担当托耶和华，重担当托耶和华，主会安慰你，又会坚固你，重担当托耶和华。 四 孤单软弱，无所傍倚，心绪起落乱如麻，都是因为我们忘记重担当托耶和华。 重担当托耶和华，重担当托耶和华，主会安慰你，又会坚固你，重担当托耶和华。 五 祂会安慰，祂会坚固，祂要使你力有加，祂要使你心境安舒，重担当托耶和华。 重担当托耶和华，重担当托耶和华，主会安慰你，又会坚固你，重担当托耶和华。"
        },
        {
            "name": "D496当我遇见试炼灾殃",
            "description": "一 当我遇见试炼灾殃，经过荆棘豺狼之疆，我有一个甘美思想，就是主怀念我。 主，你正怀念我！主，你正怀念我！我怕什么？有你亲近，并且还怀念我！ 二 今生忧虑、苦难、折磨，使我心思都变昏黑，但是苦境使我记得：主，你正怀念我！ 主，你正怀念我！主，你正怀念我！我怕什么？有你亲近，并且还怀念我！ 三 所以，无论愁云多少，无论安乐，或是苦恼，我已满足，因我知道：主还是怀念我。 主，你正怀念我！主，你正怀念我！我怕什么？有你亲近，并且还怀念我！"
        },
        {
            "name": "D497神啊,你名何等广大泱漭",
            "description": "一_ 神阿，你名何等广大泱漭！我今投身其中，心顶安然；有你够了，无论日有多长；有你够了，无论夜有多暗。 二 有你够了，无论事多纷烦；有你够了，无论境多寂寞；有你，我就已经能够尽欢，有你，我就已经能够唱歌。 三 你是我神！全有！全足！全丰！你能为我创造我所缺乏；有你自己，在我回家途中，无论有何需要，都必无差。 四 我的神阿，你在已过路上，曾用爱的神迹多方眷顾；故我敢再投入你的胸膛，因信心安，赞美你的道路。"
        },
        {
            "name": "D498时常携带耶稣的名",
            "description": "一 时常携带耶稣的名，你们忧愁困苦人，祂能赐你安慰、安宁，除去所有的烦闷。 宝贝名，何甘甜！世之望和天之乐！宝贝名，何甘甜！世之望和天之乐。 二 时常携带耶稣的名，当作藤牌敌火箭；每逢诱惑搅扰你灵，呼吸这名在心间。 宝贝名，何甘甜！世之望和天之乐！宝贝名，何甘甜！世之望和天之乐。 三 当祂爱手抚摩、安慰，当我舌头在歌唱，耶稣的名何等宝贝，使我心头满欢畅。 宝贝名，何甘甜！世之望和天之乐！宝贝名，何甘甜！世之望和天之乐。 四 等到被提、面见救主，耶稣的名仍颂扬，在祂脚前欢然俯伏，尊敬祂为王中王。 宝贝名，何甘甜！世之望和天之乐！宝贝名，何甘甜！世之望和天之乐。"
        },
        {
            "name": "D499非我所是",
            "description": "一 非我所是，主阿，乃你所是，只有这个会叫我心安宁；你(非我爱会叫疑惑消失，会叫起伏心怀风平、波静。) 二 祂今赐福，并要永远赐福，祂今救我，并要永远救我，祂要扶我，在此无倚中途，祂要领我危关平安度过。 三 我主、我神！我的对你认识，使我心满平安，口满歌唱；你是我的生命、喜乐、杖子，倚身于你，使我软弱变强。 四 我是缺乏、饥渴，我这心怀焦慕这里所难寻的甘甜：恋人逐渐离开，他们离开留下空隙为着更为可恋。 五 更多的你，求你时刻启迪，更多你的荣耀，我主、我神！更多的你，在于恩典、能力，更多你的怜悯赐给我身。"
        },
        {
            "name": "D500神操未知事件之钥",
            "description": "一 神操未知事件之钥，我觉欢喜；若是祂托别人代劳，或是授权叫我照料，我就叹息。我就叹息。 二 若是我的明天烦恼，今天临到，而又没有明天关照，我就不知怎样是好！无法祷告。 三 就因我的眼目不明，我反安全；我在暗中摸索失凭，祂手能觉，祂声能听，祂并不远。 四 祂的计划我是不晓，但我能知：祂的笑脸如光照耀，祂的恩典不断领导，在于此世。 五 够了，这已包罗万有，我可安息！我所不能，祂都能救，有祂替我事事讲究，我不着急。"
        },
        {
            "name": "D501安稳在基督手臂",
            "description": "一 安稳在基督手臂，安稳在主怀里；在此祂爱常覆翼，我魂满得安息。这是天来的佳音，慰我惊恐心情，这是众圣的讴吟，我要和声颂称。 安稳在基督手臂，安稳在主怀里；在此祂爱常覆翼，我魂满得安息。 二 安稳在基督手臂，安稳在主怀里；在此祂恩时临及，犹如甘露滴沥。虽然试炼未全历，眼泪尚余几滴，危难、惊惧或忧疑，在此莫能我袭。 安稳在基督手臂，安稳在主怀里；在此祂爱常覆翼，我魂满得安息。 三 安稳在基督手臂，安稳在主怀里；永久磐石之圣翼，将我全人遮蔽。在此我耐候依依，直到夜影飞散，直到那可爱晨曦，破晓在我眼前。 安稳在基督手臂，安稳在主怀里；在此祂爱常覆翼，我魂满得安息。"
        },
        {
            "name": "D502来吧,忧伤的人",
            "description": "一_ 来罢，忧伤的人，随带你烦恼，向着施恩宝座虔诚屈膝；来陈你心创痕，来诉你困扰，地无一个忧伤天不能医。 二 孤单中的喜乐，迷途的光照，痛悔者的希望─祂永不变；保惠师正在此柔声的说道：地无一个忧伤天不能遣。 三 这是生命的饼，滋养又甘甜，这是生命的水，流自宝座；来赴主的爱筵，心中常思念：地无一个忧伤天不能脱。"
        },
        {
            "name": "D503听哪,天上有声音喊说",
            "description": "一 听哪，天上有声喊说：“已成了；”信心立即回声答说：“已成了。” 请听宝座的话语，你可来领神应许；神口曾说：“已成了，”信心也说：“已成了；”祈祷已过赞美始，阿利路亚，“已成了。” 二 接受主的完全救恩，“已成了；”应当绝对奉献全身，“已成了。” 请听宝座的话语，你可来领神应许；神口曾说：“已成了，”信心也说：“已成了；”祈祷已过赞美始，阿利路亚，“已成了。” 三 领取神的医治恩约，“已成了；”只要相信，不要感觉，“已成了。” 请听宝座的话语，你可来领神应许；神口曾说：“已成了，”信心也说：“已成了；”祈祷已过赞美始，阿利路亚，“已成了。” 四 对神应许应当说道：“已成了；”对神话语应当认道：“已成了。” 请听宝座的话语，你可来领神应许；神口曾说：“已成了，”信心也说：“已成了；”祈祷已过赞美始，阿利路亚，“已成了。” 五 按祂所说来相信祂，“已成了；”这个就是接受秘法，“已成了。” 请听宝座的话语，你可来领神应许；神口曾说：“已成了，”信心也说：“已成了；”祈祷已过赞美始，阿利路亚，“已成了。”"
        },
        {
            "name": "D504你这奋斗的信徒",
            "description": "一 你这奋斗的信徒，你不当再奋斗，主有更好的道路，何必这样苦筹。 我主的话可算得数，哦，主的话算得数；我不必这样疑惑，不必苦求不辍，我当安息，不当奔波，因主的话算得数。 二 你当服降主旨意，被杀仍要相信；停止所有的问题，今天就此决定。 我主的话可算得数，哦，主的话算得数；我不必这样疑惑，不必苦求不辍，我当安息，不当奔波，因主的话算得数。 三 为何这样的起倒！应当靠祂应许，抛出信心当铁锚，今天就此定局。 我主的话可算得数，哦，主的话算得数；我不必这样疑惑，不必苦求不辍，我当安息，不当奔波，因主的话算得数。 四 主，我今不再挣扎，一切向你交托，永远相信你的话，今天就此着落。 我主的话可算得数，哦，主的话算得数；我不必这样疑惑，不必苦求不辍，我当安息，不当奔波，因主的话算得数。"
        },
        {
            "name": "D505主啊,即或尽是黑暗",
            "description": "一_ 主阿，即或尽是黑暗，尽是坎坷忧悒，但我仍要镇定安然，寻求你的心意。 二 你有怜悯，你有恩慈，你有宝贵应许；你不会错，你不会迟，你不翻云覆雨。 三 大能的主，说有就有，命立没有不立；有主就可无挂无忧，就可不焦不急。 四 主阿，因你我心定了，因你我魂安歇；我赞美说：有主够了！主是包括一切！ 五 主，我还要求你的灵，使我信心充足，领我更深认识你名，进入你的丰富。"
        },
        {
            "name": "D506祂不误事,因祂是神",
            "description": "一 祂不误事，因祂是神！祂不误事，祂乐施恩！祂不误事，祂已许过！我们有神，还怕谁何？ 二 有何高山你不能锄？有何深水你不能渡？我们的神专门处置人所以为不能的事。 三 是祂使铁浮水而起，是祂使海分成干地，是祂使日半空停止，我们的神并无难事！ 四 祂使软沙作海界限，波浪虽狂，不能再前；祂是你神，还有什么祂是不能为你工作？ 五 祂心爱你，知你难处，所以应许祂要照顾；我们的神充满怜悯，对待祂的无告子民。 六 我们的神不能不义，不能将祂应许忘记；祂的应许在基督里，都是阿们，都是是的。 七 我们的神不能失信，祂的恩约永远坚定，祂要照祂应许，答应我们因信所发呼声。 八 我们因信欢乐唱说：祂不误我，祂已许过！祂不误我，祂乐施恩！祂不误我，因祂是神！"
        },
        {
            "name": "D507主,你作我的领港",
            "description": "一 主，你作我的领港，来过此人生风浪；前面是未识水道，浮沙外加上暗礁；你当赐南针图状，主，你作我的领港。 二 慈母能平定婴孩，你也能镇静狂海；当你说应当安静，风和浪立听命令；你真是奇妙的王，主，你作我的领港。 三 到至终我近彼岸，可怕的激浪摇撼；在我与平安之间，当我正倚你身边，让我听你对我讲：不要怕，是我领港。"
        },
        {
            "name": "D508一路我蒙救主引领",
            "description": "一 一路我蒙救主引领，陈腐事物何必求？难道我还疑祂爱情，毕生既由祂拯救？神圣安慰、属天生活，凭信我可从祂得；我深知道凡事临我，祂有美意不必测。我深知道凡事临我，祂有美意不必测。 二 一路我蒙救主引领，鼓励我走每步路；供我灵粮，长我生命，帮助我历每次苦。旅程虽然力不能支，心、灵虽然渴难当，看哪，面前就是磐石，喜乐活泉可来尝。 三 一路我蒙救主引领，哦，主大爱何丰满，不久我到父的怀中，得享应许的平安。我灵披上荣耀身躯，飞入无夜光明处，我要永远唱此佳句，蒙祂引领我一路。"
        },
        {
            "name": "D509你这奔向荣耀客旅",
            "description": "一 你这奔向荣耀客旅，疲倦困乏心迷离；神已赐你宝贵应许：“我必用眼引导你。” “我必引导，我必引导，我必用眼引导你；你这奔向荣耀客旅，我必用眼引导你。” 二 虽然心中常是纷乱，情绪扰人欲昏迷，但这应许排解万难：“我必用眼引导你。” “我必引导，我必引导，我必用眼引导你；你这奔向荣耀客旅，我必用眼引导你。” 三 虽然试探几乎得胜，可靠亲友也远离，但这应许发出微声：“我必用眼引导你。” “我必引导，我必引导，我必用眼引导你；你这奔向荣耀客旅，我必用眼引导你。” 四 你的隐秘盼望消逝，埋在年日坟墓里，让这应许将你支持：“我必用眼引导你。” “我必引导，我必引导，我必用眼引导你；你这奔向荣耀客旅，我必用眼引导你。” 五 生命阴影逐渐加深，要穿荣耀的身体，神这应许显为更真：“我必用眼引导你。” “我必引导，我必引导，我必用眼引导你；你这奔向荣耀客旅，我必用眼引导你。” 六 但愿我灵以神为乐，我心以祂为至宝，与祂交通一无间隔，接受祂眼的引导。 “我必引导，我必引导，我必用眼引导你；你这奔向荣耀客旅，我必用眼引导你。”"
        },
        {
            "name": "D510当我信心失效能",
            "description": "一 当我信心失效能，主必扶持我；当试探者将得胜，祂必扶持我。 祂必扶持我，祂必扶持我，因为救主爱我甚，祂必扶持我。 二 我向不能站得稳，须祂扶持我；因为爱心冷且钝，须祂扶持我。 祂必扶持我，祂必扶持我，因为救主爱我甚，祂必扶持我。 三 祂看我是祂珍宝，祂必扶持我；祂所救的祂喜好，祂必扶持我。 祂必扶持我，祂必扶持我，因为救主爱我甚，祂必扶持我。 四 祂不让我终失丧，祂必扶持我；如此代价既肯偿，祂必扶持我。 祂必扶持我，祂必扶持我，因为救主爱我甚，祂必扶持我。"
        },
        {
            "name": "D511主已知道你的挫折",
            "description": "一 主已知道你的挫折！主已知道你的软弱！主全知道你的无告！主的话说：我已知道。 二 祂知你能受甚试炼，祂知你是需何恩典，祂早知你所有遭遇，祂是你主，何必疑惧。 三 虽然多人讥讽、反对，亲友离弃，旅伴误会；但祂深知你的一切；有主知道你可安歇。 四 重担只要交托给主，叹息只要向祂倾吐；祂心爱你，知你忧苦，祂必施恩，祂必看顾。 五 主既知道，足慰我心，主既知道，我便欢欣！主既知道，祂必搭救！主既知道，我还何求？"
        },
        {
            "name": "D512我是一个异乡旅客",
            "description": "一 我是一个异乡旅客，跋涉遥远的道路；虽然有时遇见阻隔，引我亲天父。途中虽有乌云笼罩，也有意外的打扰，思虑、烦恼把我压倒，但我父知道。 二 父是知道，何等保证！沿途试炼有何害？纵然它们随我一生，不容易忍耐。主已在望，莫大鼓励，使我安息不动摇！祂的同在何其甜蜜，我天父知道。 三 我父每日都知道我，看守我在爱里面；艰难来袭，祂来助我，叫我往上看。不久旅程到达止境，今生就要告终了，我将如何进入光明，这事父知道。 四 那时我在主的面前，亲眼看见祂慈颜，满心欢喜，俯伏朝见，感谢祂恩典。在祂甜美同在之前，再无今生的搅扰，祂的应许全得应验，这事父知道。"
        },
        {
            "name": "D513或这样,或那样",
            "description": "一 或这样，或那样，主总必预备：虽不照我方法，也不照你方法，主要照祂方法，为我们预备。 我安心靠主，因主必预备；我完全望主，因主要预备。 二 或这时，或那时，主总必预备：虽不照我时候，也不照你时候，在主所定时候，主总必预备。 我安心靠主，因主必预备；我完全望主，因主要预备。 三 所以不要怀疑，因主必预备：我主所有应许，那里曾有一句变作乌有空虚？主总必预备。 我安心靠主，因主必预备；我完全望主，因主要预备。 四 因此，应当进前，进前不疲惫；海水必定分开，吗哪要从天来，仇敌都要失败，主总必预备。 我安心靠主，因主必预备；我完全望主，因主要预备。"
        },
        {
            "name": "D514我要歌唱那奇妙应许",
            "description": "一 我要歌唱那奇妙应许，就是耶稣亲口所说：“我的恩典是够你使用，我的能力显于软弱。”惟恐我这恶心会忘记，忘记这应许的光荣，所以祂一直一直的说：“我的恩典够你使用。” 是的，救主一直对我说，一直，一直，一直的说：“我的恩典是够你使用，我的能力显于软弱。” 二 祂的恩典够使我得救，脱离罪恶，得着新心；够使我灵、魂、体都圣洁，并且满有主的圣灵。祂的恩典够助我经过各种试炼，无论多凶；祂的应许抵挡了它们，“我的恩典够你使用。” 是的，救主一直对我说，一直，一直，一直的说：“我的恩典是够你使用，我的能力显于软弱。” 三 祂的恩典够为我疾病：一面扶持，一面施医。祂的恩典够助我经过一切苦楚、一切攻击。祂的恩典是够我工作，使我能够帮助弟兄，并使他们与我同知道，祂的恩典足够使用。 是的，救主一直对我说，一直，一直，一直的说：“我的恩典是够你使用，我的能力显于软弱。” 四 祂的恩典是够我生活，够来引领，够来扶助；将来被提或经过死谷，祂的恩典都够眷顾。到那时当我看见救主─祂的美丽、祂的光荣，我就要俯伏并承认说：你的恩典够我使用。 是的，救主一直对我说，一直，一直，一直的说：“我的恩典是够你使用，我的能力显于软弱。” 五 我们的恩典并不够用，够用惟有祂的恩典。我们的常是昙花一现，但是祂的永不改变。因此我就不断的背诵祂曾对我亲口所说：“我的恩典是够你使用，我的能力显在软弱。” 是的，救主一直对我说，一直，一直，一直的说：“我的恩典是够你使用，我的能力显于软弱。”"
        },
        {
            "name": "D515不在此时,许待主回",
            "description": "一 不在此时，许待主回，不在此地，许到那里；我们才能完全领会，叹息眼泪所有意义。 你当一生信靠救主，路虽阴暗，仍当赞美，不必惧怕，主在搀扶，有日、有日都要领会。 二 中断线索，都将接上，一生经过，必有路轨，天能解释各样秘藏，那日、那日都必领会。 你当一生信靠救主，路虽阴暗，仍当赞美，不必惧怕，主在搀扶，有日、有日都要领会。 三 何故厚云遮蔽太阳？何故寂寞代替安慰？何故叹息多过歌唱？有日我们就要领会。 你当一生信靠救主，路虽阴暗，仍当赞美，不必惧怕，主在搀扶，有日、有日都要领会。 四 何以祈求未见答应？何以将成终又不遂？何以盼望终成泡影？那日那里，我必领会。 你当一生信靠救主，路虽阴暗，仍当赞美，不必惧怕，主在搀扶，有日、有日都要领会。 五 神知我路，手拿它钥，祂的带领充满智慧；有日我眼看见一切，祂在那里，我必领会。 你当一生信靠救主，路虽阴暗，仍当赞美，不必惧怕，主在搀扶，有日、有日都要领会。"
        },
        {
            "name": "D516信靠耶稣何其甘甜",
            "description": "一 信靠耶稣何其甘甜，抓祂话语作把握，安息在祂应许上面，只知主曾如此说。 耶稣、耶稣，何等可靠，我曾试祂多少次；耶稣、耶稣，我的至宝，祂是活神不误事。 二 信靠耶稣，何其甘甜，信祂宝血能洗净；信心简单，血有效验，疾病医治，罪洗清。 耶稣、耶稣，何等可靠，我曾试祂多少次；耶稣、耶稣，我的至宝，祂是活神不误事。 三 信靠耶稣，真是甘甜，救我远离罪与己；从祂接受无限恩典：生命、喜乐和安息。 耶稣、耶稣，何等可靠，我曾试祂多少次；耶稣、耶稣，我的至宝，祂是活神不误事。 四 何等喜乐，我能信你，至宝耶稣，我救主！信你与我是在一起，一直一起到永古。 耶稣、耶稣，何等可靠，我曾试祂多少次；耶稣、耶稣，我的至宝，祂是活神不误事。"
        },
        {
            "name": "D517前途如何我不知",
            "description": "一 前途如何我不知，神将我眼遮蔽；在我向前每步路上，都有新的境地；祂所赐的每一喜乐，也都令人惊奇。 我愿跟随祂带领，对祂完全信靠；随时随在安然唱道：“祂知道，祂知道；”随时随在安然唱道：“祂知道，祂知道。” 二 眼前一步我看见，已够应付需要；属地幻想若肯去掉，天光就必照耀；静中也必甜然听见：“你要将我信靠。” 我愿跟随祂带领，对祂完全信靠；随时随在安然唱道：“祂知道，祂知道；”随时随在安然唱道：“祂知道，祂知道。” 三 哦，那有福的“无智，”“不知”真是福气！祂用右手将我握住，不肯让我稍离，并使我的受惊心魂在祂爱中安息。 我愿跟随祂带领，对祂完全信靠；随时随在安然唱道：“祂知道，祂知道；”随时随在安然唱道：“祂知道，祂知道。” 四 如此不知而向前；能知，我也不愿；宁愿暗中与神同行，不愿光中孤单；宁愿凭信与神同行，不愿凭着眼见。 我愿跟随祂带领，对祂完全信靠；随时随在安然唱道：“祂知道，祂知道；”随时随在安然唱道：“祂知道，祂知道。”"
        },
        {
            "name": "D518人若倚靠耶和华",
            "description": "一 人若倚靠耶和华，真有福，必得着应时的帮助；你若处处紧紧的跟随主，必承受应许的好处。 务要靠主，专心靠主，凡你所行，都要认定主，祂必指引你的路。务要靠主，专心靠主，凡你所行，都要认定主，祂必指引你的路。 二 人若倚靠耶和华，真有福，必定走属天的道路；你若时时不断的仰望主，必能有稳健的脚步。 务要靠主，专心靠主，凡你所行，都要认定主，祂必指引你的路。务要靠主，专心靠主，凡你所行，都要认定主，祂必指引你的路。 三 真是有福，有天父来扶助，并且有救主来照顾；你若得着主与父来同住，就永远不再感孤苦。 务要靠主，专心靠主，凡你所行，都要认定主，祂必指引你的路。务要靠主，专心靠主，凡你所行，都要认定主，祂必指引你的路。 四 真是有福，得不断走正路，且天天向前不受阻；你若得着主同在的丰富，就必得应时的帮助。 务要靠主，专心靠主，凡你所行，都要认定主，祂必指引你的路。务要靠主，专心靠主，凡你所行，都要认定主，祂必指引你的路。"
        },
        {
            "name": "D519当我在我路上遇见试探时",
            "description": "一 当我在我路上遇见试探时，撒但就在耳语叫我可放弛；但是负担虽重我已不发愁，只要一点相信就赶难处走。 主，我相信！主，我相信！求提高我信你的心，使我能以移山；主，我相信！主，我相信！我的疑虑全投在你身畔。 二 当我航行海上顺风的时候，何等容易相信耶和华的手，但我发现正当波浪漫船来，需要好多相信才能不沉埋。 主，我相信！主，我相信！求提高我信你的心，使我能以移山；主，我相信！主，我相信！我的疑虑全投在你身畔。 三 我常听人说：“我要坚持到底，我要忠心至死，我绝不逃避，”但当试探来得特别凶猛时，他就停止相信，什么都丧失。 主，我相信！主，我相信！求提高我信你的心，使我能以移山；主，我相信！主，我相信！我的疑虑全投在你身畔。 四 还有别人满有勇敢与热心，他们参加事奉如同钢铁人，但是正当与罪摔跤最热时，他们不是相信，乃是怕损失。 主，我相信！主，我相信！求提高我信你的心，使我能以移山；主，我相信！主，我相信！我的疑虑全投在你身畔。 五 但愿我们记得，在属灵生活，信心不是感觉，信靠非抚摸；正当一切好像最看不见时，我们仍要相信，因而仍坚持。 主，我相信！主，我相信！求提高我信你的心，使我能以移山；主，我相信！主，我相信！我的疑虑全投在你身畔。"
        },
        {
            "name": "D520新鲜如同清晨的甘露",
            "description": "一 新鲜如同清晨甘露，带来畅爽的甘美，基督藉祂温情恩膏，柔声细语的安慰：站住，直到试炼过去，站住，直到风波平，站住，为着神的荣耀，站住，与主同得胜。 盼望之主，你的声音何甜！在你面前我心因此畅欢！ 二 如果在我苦炼之中，我灵、我心皆衰弱，信心和那盼望之星，也都退落不闪烁，愿你信心和你能力，尽其全力抓住我，使你所有荣耀丰富，我可无间的尝着。 盼望之主，你的声音何甜！在你面前我心因此畅欢！ 三 主，像清晨放明日光，驱尽所有的黑暗，并且用你医治光线，使我黑暗变中天。安慰之主，求你就来，来到忧苦、疲倦心，你这有福、荣耀盼望，哦，来与我永亲近。 盼望之主，你的声音何甜！在你面前我心因此畅欢！"
        },
        {
            "name": "D521哦,让我们在主里面常喜乐",
            "description": "一 哦，让我们在主里面常喜乐，虽然四围充满了凶恶，虽然患难如同波涛在冲击，但是歌唱总胜似叹息。 应当时常喜乐，当时常喜乐，无论如何，歌唱总胜叹息，无论如何，生存总胜死寂，所以应当时常喜乐！ 二 哦，让我们在主里面常喜乐，虽然火箭暗中频频戳，因为撒但还是像从前那样惧怕赞美远过于悲伤。 应当时常喜乐，当时常喜乐，无论如何，歌唱总胜叹息，无论如何，生存总胜死寂，所以应当时常喜乐！ 三 哦，让我们在主里面常喜乐，虽然精神在病中消磨；因主的喜乐就是你的力量，若靠主喜乐就必刚强。 应当时常喜乐，当时常喜乐，无论如何，歌唱总胜叹息，无论如何，生存总胜死寂，所以应当时常喜乐！ 四 哦，让我们在主里面常喜乐，因这地上帐幕快要脱，我们要被提，得与主在一起，不再有何忧愁与叹息。 应当时常喜乐，当时常喜乐，无论如何，歌唱总胜叹息，无论如何，生存总胜死寂，所以应当时常喜乐！"
        },
        {
            "name": "D522长久陷入忧患.苦痛",
            "description": "一 长久陷入忧患、苦痛，我就退到你的手中；丝毫再无保留；你手擦干我的眼泪，使我哭脸满了光辉，再无苦泪可流。 二 再会！你这虚空欢娱：无味消遣，儿戏乐趣，对你我失口味。真实快乐乃在十架，其他娱乐尽是虚假─主是如此定规。 三 哦，十字架才是福气：它的损失乃是利益；其苦也是甘甜！所有心思、心志、心情，在此全都得以炼净，尝到真乐之满。 四 苦中自爱难能得益，因它总求自己安逸：除此，它无福气；真实之爱，目的高尚，舍己乃是它所欣赏，受苦是它所喜。 五 我的选择和你一样，哦，将圣火前来挑旺，使之永焚无烬！背起十架将你跟随，因着你爱时常赞美，乃是我的福分。 "
        },
        {
            "name": "D523祂赐的十架虽然沉重",
            "description": "一 祂赐的十架虽然沉重，不会重逾祂恩典；我怕的风波虽然汹涌，不至掩蔽祂荣脸。 十架不会重逾祂恩典，风波不会掩蔽祂荣脸；我心欢乐，因我知有主耶稣同在此，我就胜过敌权势。 二 我路上荆棘，并不会比祂头上的荆冕利；我喝的苦杯，还远不及祂的在客西马尼。 十架不会重逾祂恩典，风波不会掩蔽祂荣脸；我心欢乐，因我知有主耶稣同在此，我就胜过敌权势。 三 祂光照耀得更加昭明，在危难的道路中；我担子变得更为省轻，当我为人来任重。 十架不会重逾祂恩典，风波不会掩蔽祂荣脸；我心欢乐，因我知有主耶稣同在此，我就胜过敌权势。 四 我今生活在祂的面前，欢然顺服祂旨意；我知我所受各种试炼，都是化装的福庇。 十架不会重逾祂恩典，风波不会掩蔽祂荣脸；我心欢乐，因我知有主耶稣同在此，我就胜过敌权势。"
        },
        {
            "name": "D524我是一只笼种小鸟",
            "description": "一 我是一只笼中小鸟，远离天空、旷阔野地；是祂将我安置于此，我愿向祂歌颂不已；如此被囚，我甚欢欣，因这，我神，使你称心。 二 禁中我无他事可作，终日就是静中歌唱；我所使之称心的神，也在倾听我的颂扬；祂捆绑了我的翅膀，却爱俯首听我歌唱。 三 哦神，你是有耳能听，你也有心施爱赐福；我的音调虽然粗陋，你却毫不鄙弃厌恶；因你知这音调之弦，乃是甜美之爱所弹。 四 这笼将我四面禁锢，我难外飞任意遨游；我的翅膀虽被捆住，我心我灵仍是自由；监牢墙垣，不能阻挡心灵所有释放、翱翔。 五 我心超越监牢之闩，我灵腾飞何其自在！向着心爱之主腾飞，祂的旨意我所敬拜；在你坚定旨意之中，我灵得到自由、欢腾。"
        },
        {
            "name": "D525四围墙垣坚而固",
            "description": "一 四围墙垣坚而固，终日将我禁闭；但那关闭我的人，不能使神远离：监牢墙垣全变可爱，因为我神在此同在。 二 关闭我者都知道，甚难使我孤单；但是他们却不知是祂来狱慰安；祂使牢中黑暗变明，并用喜乐充满我灵。 三 哦神，你爱激动我，悲叹转为颂赞；我从深处敬拜你，不管时间地点；或顺或逆，都无所要，只要和你旨意相调。 四 这个成为我宝贝，这个使我得益；为我将祸变祝福，使我苦中欢喜。不论何事都可临到，只要有神我就够了。"
        },
        {
            "name": "D526神未曾应许-天色常蓝",
            "description": "一 神未曾应许：天色常蓝，人生的路途花香常漫；神未曾应许：常晴无雨，常乐无痛苦，常安无虞。 神却曾应许：生活有力，行路有光亮，作工得息，试炼得恩勖，危难有赖，无限的体谅，不死的爱。 二 神未曾应许：我们不遇苦难和试探、懊恼、忧虑；神未曾应许：我们不负许多的重担、许多事务。 神却曾应许：生活有力，行路有光亮，作工得息，试炼得恩勖，危难有赖，无限的体谅，不死的爱。 三 神未曾应许：前途尽是平坦的大路，任意驱驰；没有深水拒，汪洋一片，没有大山阻，高薄云天。 神却曾应许：生活有力，行路有光亮，作工得息，试炼得恩勖，危难有赖，无限的体谅，不死的爱。"
        },
        {
            "name": "D527迫得太紧,迫得无处可逃生",
            "description": "一 迫得太紧，迫得无处可逃生；迫到极点，好像力不能胜；迫到四顾茫然，惟有独流泪；迫得无可奈何，望绝心灰。 神是我盼望，是我喜乐；是祂叫无变有，叫死人复活！ 二 压迫在身，无处可算是平安；压迫在心，四围都是黑暗；迫于仇敌，有时也迫于朋友；迫上加迫，性命几归乌有。 神是我盼望，是我喜乐；是祂叫无变有，叫死人复活！ 三 迫到除神之外，别无人帮助；迫到喜欢贫穷如同丰富；迫到接受鞭杖如同蒙雨露；迫到除主之外，别无爱慕。 神是我盼望，是我喜乐；是祂叫无变有，叫死人复活！ 四 迫到脱尘，现今就登天逍游；迫到无一缠累，完全自由；迫到信神来作不可能的事；迫到必须靠主而生而死。 神是我盼望，是我喜乐；是祂叫无变有，叫死人复活！ 五 “迫得太紧！”我们如此的哭泣；迫到如此，压迫已竭其力；压迫余生已非压迫所能及；迫过之后，已得永远安息。 神是我盼望，是我喜乐；是祂叫无变有，叫死人复活！ 六 “迫得太紧！”实在乃是大利益；压迫不过显明神的手臂；迫过之后，旁观者都要看见：迫上加迫，不会摇动一点。 神是我盼望，是我喜乐；是祂叫无变有，叫死人复活！ 七 “压迫虽紧，”我们仍旧的进前；压迫续来，我们的望在天；压迫续来，已经无可再压迫；压迫续来，心仍因神自得。 神是我盼望，是我喜乐；是祂叫无变有，叫死人复活！ "
        },
        {
            "name": "D528暗过必明亮",
            "description": "一 暗过必明亮，苦过必甜；弱过必刚强，难过必安；损过必有益，风过必静；劳过必安息，雨过必晴。 二 压过必高升，忧过必乐；死过必复生，失过必得；累过必轻松，困过必苏；迫过必从容，贫过必富。 三 荡过必安居，孤过有伴，与主再无距，直到相见，十架变冠冕，叹息变赞，信望变眼见，再无疑难。"
        }
    ]
}