{
    "type": "map-markdown",
    "list": [
        {
            "name": "B501基督乃是殿.城与地",
            "description": "一 今从律法转向基督，投靠于祂何等有福；我们既已见祂荣耀，我们只要基督！我们只要基督，我们只要基督，我们既已见祂荣耀，我们只要基督！ 二 基督领我住神殿中，在此终日向祂歌颂；哦，阿利路亚，主同在！神殿何等可爱！神殿何等可爱，神殿何等可爱，哦，阿利路亚，主同在！神殿何等可爱！ 三 殿再扩大就变为城，万国所慕万民所称；神施行权柄的地方，在锡安圣山上。在锡安圣山上，在锡安圣山上，神施行权柄的地方，在锡安圣山上。 四 主从锡安要得全地，掌权并使万民欣喜；列国要来同声颂扬，向祂欢呼歌唱！向祂欢呼歌唱，向祂欢呼歌唱，列国要来同声颂扬，向祂欢呼歌唱！ 五 基督乃是殿，城，与地，成全神的永远旨意；哦，弟兄们，为这目的，必须完全合一！必须完全合一，必须完全合一，哦，弟兄们，为这目的，必须完全合一！"
        },
        {
            "name": "B502神将被掳的带回锡安",
            "description": "一_ 当神将被掳的带回锡安，我们像作梦的人，满怀感赞！我们满口的喜笑，满舌欢呼，神果然为我们行大事！主阿，使归回的增多，像南地河水复流！看哪！父老们在号哭，听哪，少年们在欢呼！如今我们一同经营并唱歌；流泪撒种的必欢呼收割。阿利路亚！将禾捆都带回家；在锡安荣耀归耶和华！"
        },
        {
            "name": "B503回耶路撒冷",
            "description": "一 落到巴比伦，在被掳之地，哦主，将我们的灵激起！分散在各处，失去了合一，哦主，将我们的灵激起！激起！激起！哦主，将我们的灵激起！激起！激起！哦主，将我们的灵激起！ 二 离开巴比伦，各宗各派之地，从分裂中我们都起来！因为巴比伦，并非神所立，从分裂中我们都起来！起来！起来！从分裂中我们都起来！(重复最后一行，下同) 三 从被掳之地，回耶路撒冷，有神同在，我们都上来！在独一立场，作合一见证，有神同在，我们都上来！上来！上来！有神同在，我们都上来！ 四 盘里满基督，碗里满圣灵，将所有的器皿都带来！带到召会里，照神所命定，将所有的器皿都带来！带来！带来！将所有的器皿都带来！ 五 在耶路撒冷，神所选之地，神的圣殿我们同建立！众圣同事奉，都一心一意，神的圣殿我们同建立！建立！建立！神的圣殿我们同建立！ 注：原文里共有五个\"up\":Stir up, Rise up,Go up, Bring up,Build up"
        },
        {
            "name": "B504我己拣选了锡安",
            "description": "谱词 mp3 一 我已拣选了锡安，作我的居所。这是我永远安息之所，我要住这里，这是我愿意的。我要使其中的粮食丰满，使其中的穷人饱足。我要使祭司披上救恩，使圣民大声赞美欢呼。"
        },
        {
            "name": "B505歌唱到来锡安",
            "description": "一 耶和华所救赎的民必归回，他们要歌唱来到锡安；永远之乐必归到他们的头上。他们必得欢喜快乐；或忧愁，或叹息，尽都逃避！耶和华所救赎的民必归回，他们要歌唱来到锡安；永远之乐必归到他们的头上。"
        },
        {
            "name": "B506当周游锡安",
            "description": "一 当周游，当周游锡安，在她的四围旋绕；当周游，当周游锡安，数点她城楼多少。 二 哦，你心当想她堡垒，哦，你当想她墙垣，哦，你心当想她堡垒，仔细察看她宫殿。 三 她在北面居高华美，乃为全地所喜悦！她在北面居高华美，锡安─价值何超越！ 四 在锡安有一道河流，具有无数的分汊，在锡安有一道河流，使这城喜乐增加。 五 主，锡安等候赞美你，主，锡安等候赞你，主，锡安等候赞美你，因锡安充满了你。 六 耶和华在锡安为大，该受何等大赞美，祂在这城中本为大，这城地位何高贵。 七 哦，当从锡安称颂神，赞美声音不止息；哦，当从锡安称颂神，你们凡敬畏神的。 八 神从锡安赐福给你，神赐福无量无限；神从锡安赐福给你，赐生命福到永远！ 九 看哪！何等善，何等美，弟兄们都在一起！看哪！何等善，何等美，和睦同居真合一！ 十 当传说给所有后代，凡愿意的都可来；当传说给所有后代，灵与新妇都说“来！”"
        },
        {
            "name": "B507聚集在耶路撒冷",
            "description": "一 聚集在耶路撒冷，完全脱离巴比伦，我们作合一见证，哦，愿荣耀归给神！摒弃各样的教训，放下一切的异议，竭力保守灵合一，在众地方召会里。 阿利路亚！阿利路亚！我们都同心合意，建造基督的身体。阿利路亚！阿利路亚！我们如今活在地方召会里。 二 为使恢复能继续，祭司体系乃所需，惟此才蒙神称许，哦，愿荣耀归给神！祭司神前过生活，完全被主浸透过，如此建造神居所，在众地方召会里。 阿利路亚！阿利路亚！我们都同心合意，建造基督的身体。阿利路亚！阿利路亚！我们如今活在地方召会里。 三 我们眼睛须开启，看见君王的治理，神圣权柄得建立，哦，愿荣耀归给神！为使召会得益处，先决条件要守住─完全向圣灵顺服，在众地方召会里。 阿利路亚！阿利路亚！我们都同心合意，建造基督的身体。阿利路亚！阿利路亚！我们如今活在地方召会里。 四 我们须就近祭坛，将一切全都奉献，如此事奉理当然，哦，愿荣耀归给神！对此我们无争辩，绝对摆上心甘愿，召会合一得实现，在众地方召会里。 阿利路亚！阿利路亚！我们都同心合意，建造基督的身体。阿利路亚！阿利路亚！我们如今活在地方召会里。 五 现今根基已立定！哦，何等荣耀显明！我们都快乐高兴，哦，愿荣耀归给神！让我们大声欢呼，将声音传到远处，并将仇敌全灭除，在众地方召会里。 阿利路亚！阿利路亚！我们都同心合意，建造基督的身体。阿利路亚！阿利路亚！我们如今活在地方召会里。"
        },
        {
            "name": "B508哦,基督有一荣耀召会",
            "description": "一 哦，基督有一荣耀召会，我们有分于她─何等喜乐，主使我们合为一！看哪，在宇宙中有一身体，我们属于她─阿利路亚，主使我们合为一！阿利路亚，荣耀身体！我们是身体的肢体！一切完全为这身体！阿利路亚，主使我们合为一！ 二 不是单独孤立基督徒，乃是团体新人─神需要她完全彰显祂自己！不仅是一个地方召会，乃是整个身体─阿利路亚，我们在这身体里！阿利路亚，荣耀身体！使撒但战抖的身体！在身体里我们得胜！阿利路亚，我们在这身体里！ 三 神那完全圣别的性情，显在七金灯台─身体生活不容天然的存在。我们合一且有分神性，金灯台就照耀─阿利路亚，她正发光且照耀！阿利路亚，荣耀身体！这个身体是金灯台！处处发光，精光照耀！阿利路亚，她正发光且照耀！ 四 我们如何彰显这合一，圣别并且照耀？阿利路亚，吃主耶稣就是路！祂是生命树，是吗哪，又是常新的筵席─阿利路亚，我们天天都吃主！我们合一藉着吃主！我们圣别藉着吃主！我们发光藉着吃主！阿利路亚，吃主耶稣就是路！ 注：“身体”可改唱“国度，”副歌改唱“我们是国度的子民。”"
        },
        {
            "name": "B509在灵里我看见",
            "description": " 一_ 在灵里，在灵里，在灵里，在灵里，主启示给我们何等大的奥秘！在灵里看召会，在灵里看世界，在灵里看宗教，在灵里看圣城。 在灵里，在灵里，在灵里，在灵里！撇世界，脱宗教，预备新妇，主快来了！ 二 在灵里，我看见主眼目如火焰，我所有的隐密，完全显露无遗。哦，主阿，我悔改！当焚烧，就焚烧；撇世界，撇干净，使我脚，全光明。 在灵里，在灵里，在灵里，在灵里！撇世界，脱宗教，预备新妇，主快来了！ 三 在灵里，我认定那七灵和七星，七灵强，七星亮，死沉沉怎么行？我不要搞道理，只要灵和能力；脱宗教，灵发烧，烧到强，烧到亮！ 在灵里，在灵里，在灵里，在灵里！撇世界，脱宗教，预备新妇，主快来了！ 四 在灵里，我保持进天国的钥匙，藉祷读守你话，藉呼喊尊你名，以相爱裹伤痕，以新鲜去皱纹，守冠冕，作柱子，得新名，住新城！ 在灵里，在灵里，在灵里，在灵里！撇世界，脱宗教，预备新妇，主快来了！ 五 在灵里说阿们，在灵里汇一流，圣灵有新起头，我不愿再守旧；主，使我能绝对，出代价，不妥协；操练灵，释放灵，顺从灵，充满灵！ 在灵里，在灵里，在灵里，在灵里！撇世界，脱宗教，预备新妇，主快来了！"
        },
        {
            "name": "B510启示录的异象",
            "description": "一 在这启示录的时代，看见人子的异象；在七个金灯台中间，祂与召会同动向。祂是神的独一发表，是神真实的见证，召会又是祂的发表，祂的性质是精金。 二 主阿，你曾呼召召会，发光为你作见证；我们愿意成就你意，除去所有的瑕疵。世代虽然弯曲悖谬，极其黑暗无生命，召会却是照耀明亮，将你自己全表明。 三 主阿，我们喜乐赞美，召会也是你新妇；从她你能得男孩子，藉以打败你仇敌。主，我们要作得胜者，使你权柄得恢复，世界罪恶一扫而空，地上建立你国度！ 四 主阿，你的所是所作，全在地方召会中，自从看见召会异象，我们此心再不移，因得启示心被吸引，渴慕奔跑到路终。为着启示录的异象，主阿，荣耀全归你！"
        },
        {
            "name": "B511金灯台是灵的复制",
            "description": "一 看哪，在这黑夜，众地方召会作耶稣的见证，发出祂光辉。因基督而形成，以灵为模子，性质完全相同，彰显出基督。 看哪，在这黑夜，众地方召会凭圣灵而焚烧，发出主光辉。 二 神有形有体的住在基督里；基督如今是灵，是一切实际。个个金灯台是这灵的复制，召会在各地方一一的显出。 看哪，在这黑夜，众地方召会凭圣灵而焚烧，发出主光辉。 三 行走众召会中，是一位人子。祂穿着细麻衣，乃是大祭司！胸前束着金带，在爱里照顾；七星在祂手中，众召会有路！ 看哪，在这黑夜，众地方召会凭圣灵而焚烧，发出主光辉。 四 谁能困金灯台？谁能来破坏？反对越发增多，它扩展越快！环境越是黑暗，它就越光明；因为召会乃是神生命构成。 看哪，在这黑夜，众地方召会凭圣灵而焚烧，发出主光辉。 五 从众地方召会，新妇要产生，带进荣耀圣城，新耶路撒冷。许多的金灯台，至终成一座，彰显三一之神，遍及全宇宙。 看哪，从天而降，全地都看见神的完全彰显，到永永远远！"
        },
        {
            "name": "B512七个召会真相",
            "description": "一 在启示录第二、三章，显出七个召会真相；其中教训为着你我，在恢复中切莫错过。 二 不但她们需要细听，我们更有留心必要；为祂旨意，主发警告，使祂召会圣洁荣耀。 三 对以弗所，主有呼召：起初的爱你已失去；只顾工作，却忘了主；快快悔改，恢复当初。 四 必须转向主的自己，其他的爱都要丢抛；哦让我们听祂呼召，切勿失去宇宙至宝。 五 对士每拿，受苦之子：你曾被试，但不仅此；至死忠心，不可怕死，甘愿牺牲魂与身子。 六 忠心直到天然除净，不能看轻一切环境；主让它们临到你身，有祂美意，试你爱情。 七 到别迦摩，堕落更深，基督教与世界通婚；忠心的安提帕殉道，惟有他才敢反宗教。 八 我们必须恐惧战兢，小心勿与世界行淫；惟有主话，能救我们，只要对它不断经营。 九 推雅推喇跟在后面，她的能力并非属天；细面与酵混成一片，淫妇和兽联成一线。 十 我们搀杂，求主光照，主来显明所有假冒；除去一切或坏或好，直至绝对被你得着。 十一 从撒狄中看得清楚，生命乃是惟一道路；她说她活，其实是死，撒狄必须接触活主。 十二 主，引我们摸着生命，胜过所有死的情形；脱离一切宗教背景，满足你心，充满生命。 十三 非拉铁非最终出现：应当守住她的冠冕；主名主话，弟兄相爱，如此召会，为主所爱。 十四 弟兄姊妹完全是一，藉着生命才有实际；单单持守祂的自己，如此通行神的旨意。 十五 对老底嘉应当留心，她的堕落大有原因；皆因她说我富足了，却不知道主离开了。 十六 我们不能再像温水，灵要火热，一直跟随；丰富进入生命经历，得主称许同祂坐席。 十七 主阿，今天求你光照，使你道路给我看见；擦我眼睛使我富足，你的恢复快快实现。"
        },
        {
            "name": "B513救赎者的赞美",
            "description": "一 看哪！各国各族各民各方人，身穿白衣，站在宝座和羔羊面前，大声欢呼，救恩归与神和羔羊，颂赞荣耀归祂，一直到永远！ 二 坐宝的用帐幕覆庇我们，不再饥渴，日头炎热也必不伤害，因羔羊必领我们到生命水泉，神也必擦去我们一切的眼泪。"
        },
        {
            "name": "B514这是地方召会",
            "description": "一 看哪！他们在各城里，站住立场同聚集，是金灯台照亮各地，使神有家可安息。 这是地方召会，是神所拣选，所有圣徒合为一；这是地方召会，是神所拣选，所有圣徒合为一。 二 看哪！他们正在聚会，他们声音何响亮！弟兄姊妹踊跃分享，将主基督来显扬。 这是地方召会，是神所拣选，所有圣徒合为一；这是地方召会，是神所拣选，所有圣徒合为一。 三 听哪！他们都在祷读，将生命的话吸入，祷告，赞美，喝主，吃主，他们何等享受主！ 这是地方召会，是神所拣选，所有圣徒合为一；这是地方召会，是神所拣选，所有圣徒合为一。 四 听哪！他们喊“主耶稣，”他们何等爱这名！当他们宣告祂是主，喜乐就越发加增。 这是地方召会，是神所拣选，所有圣徒合为一；这是地方召会，是神所拣选，所有圣徒合为一。 五 听哪！他们阿利路亚，声音如大雷爆炸！阿利路亚！阿利路亚！仇敌已经被摔下！ 这是地方召会，是神所拣选，所有圣徒合为一；这是地方召会，是神所拣选，所有圣徒合为一。 六 看哪！圣徒们在移民，赞美主行动开始，召会在各城市显明，使主快来不延迟。 这是地方召会，是神所拣选，所有圣徒合为一；这是地方召会，是神所拣选，所有圣徒合为一。 七 看哪！主基督将要来，为祂曾舍命召会；祂今妆饰祂的心爱，作祂新妇与祂配。 荣耀的召会，毫无斑点皱纹，充满了主的荣耀。荣耀的召会，毫无斑点皱纹，充满了主的荣耀。"
        },
        {
            "name": "B515这是地方召会宣告",
            "description": "一 这是地方召会宣告：耶稣是主！所有圣徒欢乐称呼：耶稣是主！祂已完成一切工作，撒但全军已被征服，祂已登上荣耀宝座，耶稣是主。 二 如今祂是那位活灵，耶稣是主！祂今在此众民要听：耶稣是主！不须再有哀恸祈求，呼求祂名，祂就进入，成为你的荣耀人位，耶稣是主！ 三 祂要变化你的生活，耶稣是主！将祂一切丰富赐你，耶稣是主！祂要不断满足你心，天天供应真实生命，使你与神完全结联，耶稣是主！ 四 因祂怜悯接纳我们，耶稣是主！祂必永不撇下我们，耶稣是主！在身体中我们看见，祂的本性一切丰盛，仇敌魔鬼远远逃避，耶稣是主！"
        },
        {
            "name": "B516在地方召会中",
            "description": "一 在地方召会中─神所拣选；在此基督作生命，圣灵有主权。(阿利路亚)在灵中，站立场，为主争战！我们必胜过仇敌，带进神国度─基督作王。"
        },
        {
            "name": "B517基督是元首,在地方召会",
            "description": "一 基督是元首，在地方召会，在地方召会，在地方召会；基督是元首，在地方召会，基督是元首。 二 基督是实际，在地方召会，在地方召会，在地方召会；基督是实际，在地方召会，基督是实际。 三 有丰富供应，在地方召会，在地方召会，在地方召会；有丰富供应，在地方召会，有丰富供应。 四 我们能安家，在地方召会，在地方召会，在地方召会；我们能安家，在地方召会，家，家，甜美家。"
        },
        {
            "name": "B518地方召会-可爱的召会",
            "description": "一 地方召会，可爱的召会，我灵所慕，我命所归。在祂我尝基督的丰富，何等享受！何等满足！当众圣徒在爱中被建造，作神灵里的居所，何等的美丽，何等的荣耀！地方召会，可爱的召会，我灵所慕，我命所归。"
        },
        {
            "name": "B519地方召会,主何等祝福你",
            "description": "一 看哪，万民流归这山，她被高举超诸山。来吧，我们奔主的殿，训诲必出于锡安！ 哦，地方召会，主何等祝福你，恩典荣耀总不离；哦，地方召会，我何等宝爱你，我心我命全归你！ 二 看哪！贵重的油流淌，流到胡须和衣裳。因有弟兄和睦同居，这是何等的美善！ 哦，地方召会，主何等祝福你，恩典荣耀总不离；哦，地方召会，我何等宝爱你，我心我命全归你！ 三 看哪！荣耀主显威荣，手拿七星赐七灵。使金灯台焚烧照明，结束时代将祂迎！ 哦，地方召会，主何等祝福你，恩典荣耀总不离；哦，地方召会，我何等宝爱你，我心我命全归你！"
        },
        {
            "name": "B520我们已寻到实际",
            "description": "一 老宗教敬拜和虚名，仪文和其他活动。作法、规则、无数教条，老基督教的光景！如今看见主的旨意，在地方召会彰显，合一立场我们聚集，现今我们都活了。我们都活了！我们都活了！宗教观念全都丢弃，活的基督寻见了。 二 从前愿望是上天堂，天空中的“象牙塔”。虽然知道这是虚妄，我们仍是受蒙蔽。在召会立场上聚集，我们已寻到实际，神的国度就是基督，今天显在召会中。显在召会中！显在召会中！父神旨意不再落空，完全显在召会中。"
        },
        {
            "name": "B521来这美妙的住处",
            "description": "一 离开，离开老旧的背景，你若肯转身，祂光必照耀；离开，离开死沉基督教，活的基督才是你所需要。 来，来这美妙地方，是神所拣选，实现祂意旨。来，来这美妙住处，不再流荡，可享安息、满足。 二 召会，召会，在地方立场，作主金灯台，照耀何辉煌。召会，召会，神永远计划，使基督安家，彰显祂智慧。 来，来这美妙地方，是神所拣选，实现祂意旨。来，来这美妙住处，不再流荡，可享安息、满足。 三 来吧，来吧，我们来一起，作合一见证，召会得建造。来吧，来吧，一切都成了，我们元首基督在此呼召。 来，来这美妙地方，是神所拣选，实现祂意旨。来，来这美妙住处，不再流荡，可享安息、满足。"
        },
        {
            "name": "B522站住地方的立场",
            "description": "一 我们看见一道河流，就投身流中，站住地方的立场。我们看见一道河流，就投身流中，站住地方的立场。 我们，我们，哦主，站住地方的立场。我们，我们，哦主，站住地方的立场。 二 我们已经看见召会恢复的异象…… 我们，我们，哦主，站住地方的立场。我们，我们，哦主，站住地方的立场。 三 这里乃是地方召会，非宗派公会…… 我们，我们，哦主，站住地方的立场。我们，我们，哦主，站住地方的立场。 四 我们爱所有的弟兄姊妹们，哦主…… 我们，我们，哦主，站住地方的立场。我们，我们，哦主，站住地方的立场。 五 我们蒙主呼召在此一同受训练…… 我们，我们，哦主，站住地方的立场。我们，我们，哦主，站住地方的立场。 六 我们已被编入军队去为主争战…… 我们，我们，哦主，站住地方的立场。我们，我们，哦主，站住地方的立场。 七 我们忠心站在这里直到主再来…… 我们，我们，哦主，站住地方的立场。我们，我们，哦主，站住地方的立场。"
        },
        {
            "name": "B523绝不能再回头",
            "description": "一_ 神已救我脱世界，我绝对不能再回头；神已救我脱世界，我绝对不能再回头！ 不能，绝不能，我绝对不能再回头；不能，绝不能，我绝对不能再回头！ 二 我已走出巴比伦…… 不能，绝不能，我绝对不能再回头；不能，绝不能，我绝对不能再回头！ 三 我既找到了召会…… 不能，绝不能，我绝对不能再回头；不能，绝不能，我绝对不能再回头！ 四 赞美主，我已回家…… 不能，绝不能，我绝对不能再回头；不能，绝不能，我绝对不能再回头！ 五 我既摸着我的主…… 不能，绝不能，我绝对不能再回头；不能，绝不能，我绝对不能再回头！ 六 基督是我的一切…… 不能，绝不能，我绝对不能再回头；不能，绝不能，我绝对不能再回头！ 七 我是为神的恢复…… 不能，绝不能，我绝对不能再回头；不能，绝不能，我绝对不能再回头！"
        },
        {
            "name": "B524我们一生一定永定",
            "description": "一 我们一生一定永定，阿利路亚！阿利路亚！基督召会是我永分。阿利路亚！阿利路亚！不在世界流荡飘泊，安家在召会，享受祂丰富。阿利路亚！阿利路亚！"
        },
        {
            "name": "B525为着召会的恢复",
            "description": "一 我们乃是为着主的召会的恢复；乃是为着地方召会在各地显出。站住地方合一立场，在主里合一；我们建造神的居所，完成神旨意。 我们为着主，我们为着主，我们为着主的恢复！我们为着主，我们为着主，为着主的恢复！ 二 我们乃是为着主的召会的恢复；见证基督，高举基督，带进神国度！活在灵中，站住立场，并广传福音。哦，主，阿们，阿利路亚！主必快再临！ 我们为着主，我们为着主，我们为着主的恢复！我们为着主，我们为着主，为着主的恢复！ 三 我们乃是为着主的召会的恢复；时刻操练我们的灵，异象更清楚！大巴比伦已经倾倒，撒但被摧毁；圣城撒冷从天而降，荣耀何光辉！ 我们为着主，我们为着主，我们为着主的恢复！我们为着主，我们为着主，为着主的恢复！"
        },
        {
            "name": "B526这是神的恢复",
            "description": "一_ 神救我们脱离邪恶的世代，聚集一起为祂永远旨意；神的儿女都该看见这异象，阿利路亚！这是神的恢复。 我们在各城站住地方的立场，永不倚靠自己天然力量。不再是一个信徒单独的追求，乃是一直跟召会的水流，迎主再临。 二 在流中，忘记背后，随灵向前；弃绝宗教，将世界丢干净。现今主在全地不断作新事，阿利路亚！这是神的恢复。 我们在各城站住地方的立场，永不倚靠自己天然力量。不再是一个信徒单独的追求，乃是一直跟召会的水流，迎主再临。 三 七倍灵─众召会是纯金灯台，地方召会，人子显出丰采。七灯台在各地焚烧并照耀，阿利路亚！这是神的恢复。 我们在各城站住地方的立场，永不倚靠自己天然力量。不再是一个信徒单独的追求，乃是一直跟召会的水流，迎主再临。 四 主得胜，用大能建造祂召会，我们同站在祂的得胜里。都成了！仇敌已在祂的脚下，阿利路亚！这是神的恢复。 我们在各城站住地方的立场，永不倚靠自己天然力量。不再是一个信徒单独的追求，乃是一直跟召会的水流，迎主再临。 五 祂生命在召会中供应无限，阿利路亚！众召会同向前。这水流乃基督作我们实际，阿利路亚！这是神的恢复。 我们在各城站住地方的立场，永不倚靠自己天然力量。不再是一个信徒单独的追求，乃是一直跟召会的水流，迎主再临。 六 在召会中我们同见这异象，永不单独，我们建造一起。同往前，在这时代作主见证，阿利路亚！这是神的恢复。 我们在各城站住地方的立场，永不倚靠自己天然力量。不再是一个信徒单独的追求，乃是一直跟召会的水流，迎主再临。"
        },
        {
            "name": "B527恢 复",
            "description": "一_ 我们都是为着神的恢复，神的恢复，神的恢复。我们都是为着神的见证，神的见证，神的见证。刚强火热的灵在焚烧我们，焚烧我们，焚烧我们。单一纯洁的心，时时亲近神，时时近神，时时近神。事业！前途！何屑一顾。活着只为祂的恢复。祂的恢复，祂的恢复，祂的恢复！我们是为神的恢复，神的见证！事业！前途！何屑一顾。活着只为着祂的恢复。恢复，恢复，恢复，恢复，恢复，恢复！我们是为神的恢复，神的见证！"
        },
        {
            "name": "B528奉献为主恢复",
            "description": "一 这是时候，朋友，日子已经不多；要事奉谁，必须趁早选择！愿否同一阵线，为主奋勇争战，击溃仇敌─那狡猾的撒但？ 二 这是时候，圣徒，到处人心惶惶，撒但猖狂，遍地兴风作浪。所以我们必须看万事如粪土，不计代价，奉献为主恢复！ 三 这是时候，圣徒，圣灵正在运行，加速恢复，拔高纯洁人性，照着祂的计划，产生“一个新人，”藉此吸引这一代归向神。 四 这是末了时日，应当出去宣告，让人听见国度即将来到！神的军队所至，仇敌一一赶出，好使全地重新归服基督。"
        },
        {
            "name": "B529主与焚烧召会",
            "description": "一_ 进入启示录的时代，从各宗派完全脱离；我们在众地方召会，灵里合一。没有老旧宗教捆绑，个个都是发光亮星；各地召会是金灯台，因主焚烧。主与焚烧召会，主与焚烧召会，在召会中，圣徒都是发光星！阿利路亚！阿利路亚！主，我们将命献给你，为着在灵里焚烧，将基督来照明。"
        },
        {
            "name": "B530焚烧,焚烧",
            "description": "一 焚烧，焚烧，日夜焚烧，不断回到我们灵里；为着你永远的旨意，灵里合一。我们站住地方立场，召会合一在此显彰；肢体虽多，仍是一身，基督为首。 基督与祂召会，基督与祂召会，乃是我们一切实际和生活。阿利路亚，阿利路亚，主，我们将命献给你，为建造你的身体，并在爱中被建立。 二 呼吸，呼吸，我们呼吸，每一呼吸得新气息，何等的变化，一切陈旧全更新。呼出我们老旧自己，吸入新生命与合一，我们今吸入主耶稣，吸入生命。 基督与祂召会，基督与祂召会，乃是我们一切实际和生活。阿利路亚，阿利路亚，主，我们将命献给你，为建造你的身体，并在爱中被建立。"
        },
        {
            "name": "B531我们在流中",
            "description": "一_ 我们在流中，我们在流中！哦，阿利路亚，在流中！(二遍)哦，赞美主，我们在流中！哦，阿利路亚，在流中！哦，赞美主，我们在流中！哦，阿利路亚，在流中。"
        },
        {
            "name": "B532我竞成为你基业",
            "description": "一 何等奇妙的事实，我竟成为你基业，你的丰富原无比，无我却仍有所缺。 哦！我们竟成为你爱的对象，将你丰富来彰显，你荣耀得称赞。哦！我们竟成为你爱的对象，将你丰富来彰显，叫你荣耀得称赞。 二 照你所定的美意，我得各样的福气，创世以前蒙拣选，今得救赎成圣洁。 哦！我们竟成为你爱的对象，将你丰富来彰显，你荣耀得称赞。哦！我们竟成为你爱的对象，将你丰富来彰显，叫你荣耀得称赞。 三 藉你圣灵作凭质，我得被赎的确据，满得智慧和启示，对你完全有认识。 哦！我们竟成为你爱的对象，将你丰富来彰显，你荣耀得称赞。哦！我们竟成为你爱的对象，将你丰富来彰显，叫你荣耀得称赞。 四 当我心眼被照明，知你恩召满指望，你复活大能大力，也显在我们身上。 哦！我们竟成为你爱的对象，将你丰富来彰显，你荣耀得称赞。哦！我们竟成为你爱的对象，将你丰富来彰显，叫你荣耀得称赞。 五 主，我们满心赞美我们乃是你基业，是你召会你身体，你今是一无所缺。 哦！我们竟成为你爱的对象，将你丰富来彰显，你荣耀得称赞。哦！我们竟成为你爱的对象，将你丰富来彰显，叫你荣耀得称赞。"
        },
        {
            "name": "B533荣耀在望",
            "description": "一 我们在旷野流落，日子已经够久；谁说要进入迦南，现在不是时候？看哪，荣耀在望，应当刚强胆壮！我们是新的一代，一定要过去承受！快，快，快！为主恢复，我们不能再落后。 二 我们有主的约柜，走在我们前头，要领我们走新路，向来没有走过。看哪，约但河水，已经立起如垒；我们这一代应该打断世界的潮流！走，走，走！我们大伙儿浩浩荡荡往前走！ 三 赞美主，阿利路亚，我们到了吉甲；老旧已经埋葬了，肉体也被割下。吃了迦南土产，吗哪不再稀罕；我们不再像从前完全靠神迹度日。吃，吃，吃！为着争战天天吃迦南产物！ 四 与主同站在一边，不怕没主同在；照着主吩咐去行，因为主是元帅！无论关得多紧，你这城耶利哥，等我们大声呼喊，你就非倒塌不可！去，去，去！我们出去，把各城一一夺取。 五 这全地不为别的，乃是为着召会！主，我们奉献一切，让你能早归回。你若还不满意，我们也不满意，疯，疯，疯！为着全岛我们要继续发疯，直到神所应许的，没有一句话落空。"
        },
        {
            "name": "B534使我知你恢复所是",
            "description": "一_ 哦主，将我帕子去除，赐下真实启示；哦，主，使我异象清楚，知你恢复所是。哦，主，使我异象清楚，知你恢复所是；哦，主，使我异象清楚，知你恢复所是。 二 你从死里复活能力，我藉启示知悉；大能传输藉信经历，引我到召会里。 三 你的大能将我释放，脱离烦扰俗务；你的大能为我开广进入召会路途。 四 我今进入地方召会，愿以你为人位；外面旧人日渐销毁，心向你能绝对。 五 我接受你作人位，主，与你同钉十架；里面之人得着恢复，你在我心安家。 六 当众肢体都愿舍己，荣耀身体得显；人数虽多，人位同一，新人在地出现。 七 召会生活─一个新人─显于各地召会；你的身体是团体人，显出一个人位。 注：每节均重复第二行歌辞二次。"
        },
        {
            "name": "B535基督心爱惟有召会",
            "description": "一 基督圣心爱慕，无他，惟有召会；言语、计划并行动，皆以她为依归。此情此意永坚定，无何能以摇憾；召会萦绕祂心头，远在创世之前。 二 万有尚都未开始，祂已筹划全备，要得祂心所钟爱，与祂喜悦匹配。万物受造虽奇妙，并非祂所专注；深藏祂心难追测，乃一荣耀新妇。 三 赢得佳偶相与共，是祂所最心许；美哉，此情永不移，此意始终不渝。人虽被罪深诱害，无助、无望、无倚；祂心所望从未弃，恋慕之情依依。 四 祂爱何广难估量，藉祂怜悯临及；亲自施恩来找寻，深哉，智慧无匹。倾注爱情得她心，此爱惟神尽知；倾倒祂命作祭物，馨香上扬不止。 五 今在复活荣耀里，与她亲近无距，祂的笑脸时显露，情深，难以言喻。日近一日，祂新妇单单将祂注视，浸沐新郎荣耀中，等候被提之时。"
        },
        {
            "name": "D536羡慕渴想你的院宇",
            "description": "一 何等可爱，哦，何宝贵，是主众地方召会！我魂羡慕，甚至渴想，主你院宇极华美。我心渴慕，我灵切望能交通于众召会；为此我向活神呼吁，我心、我命不别归。 二 心中想往锡安大道，如此之人为有福；必因我主行走有力，终日颂赞与称祝。召会生活时有乐歌，因靠我神胜险阻；虽经巴迦流泪之谷，却使成为泉源处。 三 在你召会住留一日，胜似别处住千日；我主乃是日头、盾牌，至微肢体亦得恃。恩典、荣耀从主倾注，无一好处祂不赐；如此安居召会之中，必蒙祝福永无止。"
        },
        {
            "name": "B537献让自己建造方舟",
            "description": "一 当日挪亚照神吩咐，努力建造方舟，多人观看，他的话却无人留意、接受；惟独挪亚蒙恩，听见神话谨遵守，全心建造方舟，不浪费任何的时候。 今日耶稣的见证，已向我们显明：见证的方舟建立在众地方召会中。 二 那时的世代堕落、弯曲、悖谬又腐朽，地上的罪恶甚大，人心邪恶无可救；但挪亚持守异象，抵挡放荡的潮流，不计较任何代价，建造见证的方舟。 今日耶稣的见证，已向我们显明：见证的方舟建立在众地方召会中。 三 当时也有多人说他们是在敬拜神，他们事奉、献祭，却不能有分神救恩；神所渴望建造，他们不耻、不愿过问，思念属地之事，以致与恶者同浮沉。 今日耶稣的见证，已向我们显明：见证的方舟建立在众地方召会中。 四 一日，方舟建成，神将八人关入里头，天上窗户尽都敞开，大雨倾泻不休；水势浩大，但方舟内挪亚安息无忧，地虽淹没，他却漂浮其上，安全得救。 今日耶稣的见证，已向我们显明：见证的方舟建立在众地方召会中。 五 这方舟就是当代神在地得胜见证，是一个团体的人，将神荣耀全显明；神也要我们同被建造，显出祂丰盛，使神显现于肉体，在众地方召会中。 今日耶稣的见证，已向我们显明：见证的方舟建立在众地方召会中。 六 儆醒！莫随洪流浮沉而偏离神心意；当让耶稣的见证如火在我心燃起！地方召会乃是方舟，将神见证无遗；为此我们献上自己，现今世代远离。 今日耶稣的见证，已向我们显明：见证的方舟建立在众地方召会中。"
        },
        {
            "name": "B538非拉铁非┈弟兄相爱",
            "description": "一 在众召会涌流不息─弟兄相爱；生命、光、爱，流通、洋溢─弟兄相爱。联结为一，毫无猜忌；照神接纳，不凭人意；不在让神圣灵忧戚一弟兄相爱。 二 爱中洗涤，交通无碍─弟兄相爱；以爱裹伤，彼此怀搋─弟兄相爱。凡事相信，凡事忍耐，凡事盼望，凡事遮盖；彼此担就，恩慈相待─弟兄相爱。 三 犹如枝子结果丰盈─弟兄相爱；又是肢体同命同荣─弟兄相爱。弃绝天然，己命不从，只随那灵，狭路前行；出死入生在此证明─弟兄相爱。 四 欢然上行，乐歌四起─弟兄相爱！惧怕、忧疑尽都绝迹─弟兄相爱！和睦同居，美善无比，灵与生命─坚固根基；建造锡安，达到终极─弟兄相爱。 五 生命种子生长不已─弟兄相爱；“非拉铁非”涌流、普及─弟兄相爱。主名、主话，持守不离，神圣之爱浇灌、充溢；得胜有余，无何能敌─弟兄相爱！"
        },
        {
            "name": "B539召会一非拉铁非",
            "description": "一 爱的召会─非拉铁非，请听荣耀的事实；天上圣别、真实的主，述说关你的事。国度之门由祂掌管，大卫钥匙祂手持；“我已开门，无人能关”─祂话既出必如是。 二 阿利路亚！非拉铁非，行为、工作主悦纳；看哪，主赐敞开的门，无人比你更通达。因你稍微有点能力，也曾持守祂活话；未曾否认祂的圣名，忠信见证殊可嘉。 三 蒙爱召会，非拉铁非，忍耐的话既遵守，主必保守，免你经过，全地试炼的时候。你的仇敌终必俯伏，知主爱你到永久；“我必快来，你要持守，免得冠冕被夺走。” 四 阿利路亚！得胜信徒必定从主得奖赏；在神殿中，不再出去，作为柱子显坚刚。神的圣名、主的新名、圣城之名写身上；三一之神与人联结，互住、调和显辉煌。 五 耶路撒冷从天而降，神圣新城何荣耀；珍珠之门、碧玉城墙，珍贵材料同建造。非拉铁非─弟兄相爱─得胜新妇主所要；众召会中，凡有耳者，当听那灵在呼召！"
        },
        {
            "name": "B540主恢复的独特",
            "description": "一 荣耀异象，我已看见：神的经纶是我人生意义！属地缠累，我已全弃；主的恢复是我全心所倾！ 神圣三一，神圣分赐，基督作生命，那灵为实际；神的召会，基督身体，新耶路撒冷，圣城我所期。 主！我们再献上自己，一生交你训练手里，制作、甄陶，不断经历，成神尊贵、荣耀大器！愿主恢复的独特，作我生活、工作标记，建造身体，预备新妇，接你再来，满足你心意！ 二 天上人间有一生活：生机联结里，神人同生活；复活大能全备供应，模成基督之死，不再是我！随主榜样，步祖脚踪，出宗教营外，幔内过生活；与神同行，服于元首，成宇宙新人，带进神的国。 主！我们再献上自己，一生交你训练手里，制作、甄陶，不断经历，成神尊贵、荣耀大器！愿主恢复的独特，作我生活、工作标记，建造身体，预备新妇，接你再来，满足你心意！ 三 同作肢体，相互提携，爱里同建造，灵中共勉励；分赐基督，供应那灵，我们相调和，在主里合一。拚上全人，同心合意，实行活力排，建造主身体；广传福音，教导真理，照着神牧养，达到新复兴。 主！我们再献上自己，一生交你训练手里，制作、甄陶，不断经历，成神尊贵、荣耀大器！愿主恢复的独特，作我生活、工作标记，建造身体，预备新妇，接你再来，满足你心意！ 四 锡安大道，心中想往，虽经流泪谷，前进不稍退；我们愿付一切代价，顾到神权益，异象永不违。不让我主再受迟延，作祂得胜者，铺路迎祂归，击败仇敌，与祂同王，神经纶高举─锡安何华美！ 主！我们再献上自己，一生交你训练手里，制作、甄陶，不断经历，成神尊贵、荣耀大器！愿主恢复的独特，作我生活、工作标记，建造身体，预备新妇，接你再来，满足你心意！"
        },
        {
            "name": "B541召会显明神国实际",
            "description": "一 神造万有美好、有序，遍布天、地、空中；仇敌竟来败坏、占据，阻挠神旨完成。那权能者恣意背叛，先来将地篡夺；又在空中蓄势争战，建立黑暗之国。 二 神的心意是要在地建立祂的国度，好使祂能掌权治理，显明祂智丰足。地虽荒废，渊面黑暗，神来恢复、再造且按祂的神圣意念，造人与祂相肖。 三 恶者撒但又将人骗，诱离神恩源头；亚伯拉罕见神显现，蒙召族类起首。神领选民脱离埃及，经过红海、野疆，进入迦南应许美地，神国在此显彰。 四 以色列民竟弃神治，属地君主依恃；神国彰显再次丧失，直至大卫之时；藉他神得执政道路，神国重新恢复；百姓终究仍是失误，被掳，失去国度。 五 人虽不堪，神不失败，亲来成为肉身；向人宣告：“应当侮改！因为国度临近。”神人耶稣，完美绝佳，为神权柄执掌；撒但将祂钉死十架，不过显其愚妄。 六 妙哉，耶稣救赎成就，复活胜过死亡，为要使地得蒙拯救，脱离撒但捆绑；且成那灵进入人里，召会藉此建立─生命洋溢，混乱消弥，神旨通行于地。 七 如今召会在地显明神国丰满实际；神圣权柄尽得通行，使地归神管理。我们在此为神执政，撒但只能逃遁；如此召会作神见证，国度不再藏隐。"
        },
        {
            "name": "B542作你独特子民",
            "description": "一 主的恢复需要我们归回顾到神权益；出到营外胜过堕落，建造召会主身体。灵中站住合一立场，持守基督作生命；陈明真理至死忠信，作主独一见证。 何其怜悯，我们得以一生作你独特子民；为你恢复我们全倾，紧紧跟随不稍偏离。终极异象管制规律，枉费一切为你身体；同奔赛程神旨得成，荣耀新妇迎你再临！ 二 荣耀召会为神所有，纯洁无瑕何神圣；凭神生命活神性情，窄门狭路灵中行。照神旨意生活事奉，伟大成就非我望；凭着祷告、那灵与话，与神同工同前往。 何其怜悯，我们得以一生作你独特子民；为你恢复我们全倾，紧紧跟随不稍偏离。终极异象管制规律，枉费一切为你身体；同奔赛程神旨得成，荣耀新妇迎你再临！ 三 独一之神独一心意，独一经纶已开启；三一神里神圣的一，扩大彰显于身体。独一水流全人投进，同心合意来事奉；独一交通、独一工作，终极完成于撒冷。 何其怜悯，我们得以一生作你独特子民；为你恢复我们全倾，紧紧跟随不稍偏离。终极异象管制规律，枉费一切为你身体；同奔赛程神旨得成，荣耀新妇迎你再临！ 四 时代异象、时代职事，同负一轭同脚踪；留在其中抵挡败落，健康话语当遵从。使徒教训成我口味，不同教训不容忍；同吹独一争战号声，忠信教导神经纶。 何其怜悯，我们得以一生作你独特子民；为你恢复我们全倾，紧紧跟随不稍偏离。终极异象管制规律，枉费一切为你身体；同奔赛程神旨得成，荣耀新妇迎你再临！"
        },
        {
            "name": "B543敬虔的奥秘",
            "description": "一 倘若我耽延，你也可以知道在神的家中当怎样行；这家就是活神的教会，真理的柱石和根基。 并且，大哉！敬虔的奥秘！这是众所公认的，就是：祂显现于肉体，被称义于灵里，被天使看见，被传于万邦，被信仰于世人中，被接去于荣耀里，被接去于荣耀里。 "
        }
    ]
}