{
    "type": "map-markdown",
    "list": [
        {
            "name": "C101我们小孩现在都来",
            "description": "我们小孩，现在都来，听耶稣的大爱：耶稣乃是神的儿子，取了人样式；耶稣真是爱世人，亲自降卑又舍身，为救大人和小孩，流出宝血来。 "
        },
        {
            "name": "C102主说让孩子们来",
            "description": "主说，‘让孩子们来。’我心是多么愉快；虽然我是这么小，主耶稣祂也要！ "
        },
        {
            "name": "C103耶稣恩主爱小孩",
            "description": "一 耶稣恩主爱小孩，一见小孩笑颜开，不许门徒来阻碍，让小孩到跟前来。 二 耶稣恩主爱小孩，一见小孩笑颜开，按手祝福何亲爱；‘快到主的跟前来！’"
        },
        {
            "name": "C104耶稣喜爱小孩像爱我",
            "description": "耶稣喜爱小孩像爱我！我！我！耶稣喜爱小孩像爱我！我！我！让一切小孩，到主这里来，耶稣喜爱小孩像爱我！我！我！ ‘我’可改唱‘你’或‘他’。"
        },
        {
            "name": "C105耶稣喜爱所有小孩",
            "description": "耶稣喜爱所有小孩，世上所有的小孩；无论你从哪里来，都是耶稣心所爱，耶稣喜爱世上所有的小孩！ "
        },
        {
            "name": "C106救主耶稣爱小孩",
            "description": "救主耶稣爱小孩，祂从天上降下来；受尽痛苦为小孩，钉死十架显明爱！是祂感动我前来，献上自己于祂怀！ "
        },
        {
            "name": "C107看哪!耶稣被人鞭打",
            "description": "看哪！耶稣被人鞭打，被人钉在木架；祂是爱我，救我脱害，流出祂宝血来！ "
        },
        {
            "name": "C108唱阿,唱阿!我们来唱歌",
            "description": "唱阿，唱阿！我们来唱歌！乐阿，乐阿！我们同快乐！听耶稣对我说，祂永远爱我，祂是一刻也不忘记我！ "
        },
        {
            "name": "C109祂是爱我",
            "description": "祂是爱我，祂是爱我，为我舍己，祂是爱我；祂是爱我，祂是爱我，为我舍己，祂是爱我。 "
        },
        {
            "name": "C110比深海更深主的爱",
            "description": "比深海更深，主的爱，比高山更高，主的爱！我虽然不配，主却爱，祂为我舍命，祂是爱。 "
        },
        {
            "name": "C111主耶稣真爱我",
            "description": "一 主耶稣真爱我，主耶稣真爱我，祂来寻我，又为我受死，主耶稣真爱我。 二 我要爱主耶稣，我要爱主耶稣，我亲近祂，且要赞美祂，我要爱主耶稣。"
        },
        {
            "name": "C112有一位好朋友未见过",
            "description": "有一位好朋友未见过，却在我心头常摸着，不断的题说祂爱我，耶稣是我最好朋友。"
        },
        {
            "name": "C113温柔救主最慈爱",
            "description": "一 温柔救主最慈爱，天天看顾我小孩，怜我疼我真爱我，容我到祂面前来。 二 我要到主面前来，让主抱我在祂怀；安享救主的慈爱─我是蒙恩的小孩 "
        },
        {
            "name": "C114耶稣爱我我知道",
            "description": "一 耶稣爱我，我知道，因有圣经告诉我，所有小孩主牧养，我虽弱小主刚强。 副 是！耶稣爱我，是！耶稣爱我！是！耶稣爱我，有圣经告诉我。 二 耶稣爱我，我知道，因有圣经告诉我，钉死，流血洗我罪，复活，来住我心内。"
        },
        {
            "name": "C115浩浩像海无边",
            "description": "浩，浩像海无边，高，高像最高的天，深，深像最深的海，是我主的爱；我虽然不配得这广大高深的爱，但因祂的怜悯，这爱竟临及我，赞美主！ "
        },
        {
            "name": "C116祂是救主耶稣",
            "description": "祂是救主耶稣，为我钉十架，清偿我罪债，看，祂流出血水，都是因着爱，为我受苦害；主为我被钉，主为我被钉，为我竟被钉十架，看，祂流出血水，都是因着爱，为我受苦害。 "
        },
        {
            "name": "C117看看那各各他山",
            "description": "看，看那各各他山，山上的情景，看，看我救主耶稣在十架被钉；流，流出鲜血和水，祂肋旁被扎，爱，爱使祂舍命为我，你，他。 "
        },
        {
            "name": "C118因主曾说我不撇下你",
            "description": "因主曾说我不撇下你，我不撇下也不丢弃你，这是恩主亲口所说的，我不撇下你，我不撇下你！也不丢弃你！这是恩主亲口所说的，我不撇下你。"
        },
        {
            "name": "C119躺在青草地上",
            "description": "躺在青草地上，行在安歇水边，神的大爱保守、牧养；走过高山峻岭，行过死荫幽谷，祂的同在布满一生途径。遥望蓝天，观看群山，神的大爱，坚强、恒久；诉说不尽，赞美不完，永远的爱，爱上你和我。"
        },
        {
            "name": "C120主爱有多少",
            "description": "主爱有多少，主恩有多深，祂甘愿舍命，解救我灵魂；主爱有多少，主恩有多深，每当我思想，我心感恩。天离地多么高，东离西多么远，救主的慈爱也有多大；永恒有多么长，无限有多么远，救主的恩典也有多深。"
        },
        {
            "name": "C121爱是恒久忍耐",
            "description": "爱是恒久忍耐，又有恩慈，爱是不嫉妒，爱是不自夸，不张狂，不作害羞的事；不求自己的益处，不轻易发怒，不计算人家的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐，凡事要忍耐，爱是永不止息。 "
        },
        {
            "name": "C122神爱,神爱世人",
            "description": "神爱，神爱世人，神爱，神爱世人，赐下祂儿子为我们来受死，真奇妙，真奇妙，神伟大的爱。 "
        },
        {
            "name": "C123遥远之地有一青山",
            "description": "遥远之地有一青山，在那古城之旁；救主耶稣在彼受害，为救我们脱难！哦！祂的爱如此深切，我心怎不感戴？因祂受死流血还债，救赎我们回来。"
        },
        {
            "name": "C124主爱我必爱到底",
            "description": "主爱我必爱到底，主爱我必爱到底，我虽软弱主能保守，主爱我必爱到底 "
        }
    ]
}