{
    "type": "map-markdown",
    "list": [
        {
            "name": "D441我神.我爱.我的永分(新曲)",
            "description": " 纯享版 大本詩歌441新曲（英文詩歌曲）  新诗歌(旷世杰作)"
        },
        {
            "name": "D441我神.我爱.我的永分",
            "description": "一_ 我神、我爱、我的永分，你永是我一切；你外，在天我有何人，在地有你无缺！在地有你无缺！ 二 天上一切尽都空虚，地上更是如此！并无一物值得欢娱，能与我神相似。 三 你是我的财富、生命，我的安稳住处；其他事物，我也感领，但非我神、我主。 四 闪耀财富，与你相比，不过虚空玩具！何况其他人之所倚，岂不更将人愚？ 五 即使全地归我为业，群星也是我的，若无你作我的一切，我仍可怜至极！ 六 让人伸臂如同大海，笼罗一切财富；但我只要你的同在，此外无所爱慕。"
        },
        {
            "name": "D442当我已为撒但所掳",
            "description": "一 当我已为撒但所掳，正在死地作罪囚奴；神因爱怜前来眷顾，将我带回归向基督。 神的宏恩将我重生，赐我新心，又赐新灵，且将祂灵放在我灵，使我有分祂的性情。 二 神用清水洒在我身，污秽、偶像我全脱尽；除掉石心，赐我肉心，使我成为新造新人。 神的宏恩将我重生，赐我新心，又赐新灵，且将祂灵放在我灵，使我有分祂的性情。 三 神的自己作我生命，祂的神性是我性情；我就合于祂的神圣，能以活出祂所命令。 神的宏恩将我重生，赐我新心，又赐新灵，且将祂灵放在我灵，使我有分祂的性情。 四 我作祂民，祂作我神，彼此交通相近相亲；祂是我福，祂是我分，不再他投，不再他奔。 神的宏恩将我重生，赐我新心，又赐新灵，且将祂灵放在我灵，使我有分祂的性情。 五 祂的基督作我住处，我享祂的一切丰富；祂作我的生命食物，我就永远得到饱足。 神的宏恩将我重生，赐我新心，又赐新灵，且将祂灵放在我灵，使我有分祂的性情。"
        },
        {
            "name": "D443何等荣耀!何等神圣",
            "description": "一 何等荣耀！何等神圣！神是永远的生命！丰富、无限、坚强、有能、圣洁、慈仁又光明！祂的本性、祂的丰盛，全都在于这生命。 二 何等慈爱！何等恩典！神之于人是生命！祂要进入人的里面，所以为人创造灵。祂心对人所喜所愿，乃在接祂作生命。 三 何等大爱！何等大恩！神已流出作生命！不再自藏，不再自隐，已经向人来显明；后成那灵，先在肉身，给人接受作生命。 四 何等可亲！何等可近！神在基督作生命！基督乃是祂的化身，祂在肉身的显明；死而复活，给人相信，到人里面作生命。 五 何等奇妙！何等可信！神成那灵作生命！那灵是祂又一化身，是祂实际的显明；感动人信，进入人心，到人灵里作生命。 六 何等宝贵！何等真实！三一之神作生命！父先流出就是一子，子再流出就是灵；灵一流入就是恩赐，在人里面作生命。 七 何等奥秘！何等实际！神已流入作生命！流入我心，与我合一，在我灵里作生命。阿利路亚，赞美不已，神竟作了我生命！"
        },
        {
            "name": "D444是爱的神作我牧人",
            "description": "一 是爱的神作我牧人，祂常喂养，祂常施恩；祂是属我，我是属祂，何来需要？何来缺乏？ 二 祂带我到嫩草地场，使我感觉满足欢畅；又带我到平静溪流，交通不断，安息无忧。 三 我时迷路，祂来截回，再侧我心受祂支配；我常摇动，不甚坚定，但祂引导，是为己名。 四 何等不明，何等可疑，怎能行走无所顾忌？你竿扶持，你杖引领，你的同在满我途径。 五 你使我能大胆夸胜，敌虽四布，享恩如恒：我头油润，我杯酒溢，我神从来不曾吝惜。 六 你的甘甜、奇妙的爱，测量我的一生年代；你爱既然永不改变，我的赞美还要加添。"
        },
        {
            "name": "D445一想到神,就受吸引",
            "description": "一 是爱的神作我牧人，祂常喂养，祂常施恩；祂是属我，我是属祂，何来需要？何来缺乏？ 二 祂带我到嫩草地场，使我感觉满足欢畅；又带我到平静溪流，交通不断，安息无忧。 三 我时迷路，祂来截回，再侧我心受祂支配；我常摇动，不甚坚定，但祂引导，是为己名。 四 何等不明，何等可疑，怎能行走无所顾忌？你竿扶持，你杖引领，你的同在满我途径。 五 你使我能大胆夸胜，敌虽四布，享恩如恒：我头油润，我杯酒溢，我神从来不曾吝惜。 六 你的甘甜、奇妙的爱，测量我的一生年代；你爱既然永不改变，我的赞美还要加添。"
        },
        {
            "name": "D446我的居所乃是神自己",
            "description": "一 我的居所乃是神的自己，我主基督将我带到这里；祂带我走祂所走过的路，到这至圣所里与神同住。圣别所在！神圣荣美之家，在此与神同住，至美绝佳！ 二 夜以继日走过漫长的路，自己里面想要找到一途；一无所成，也无任何进步，自己努力不过全是失误，而后得知主是惟一道路，我当藉祂到神里面居住。 三 奇妙住处，神圣荣美之家！与神同住，安稳无以复加。哦神，你我既是互为居所，求你使我只是向你活着；在这最美之家，得享安康，随事随在将你与人分享。"
        },
        {
            "name": "D447何等奥妙,父子灵乃是一神",
            "description": "一 何等奥妙，父、子、灵乃是一神！身位虽三，本质却是一灵；何等荣耀，这位神进入我心，在我里面，作我一切供应。 三一之神，作了我的一切！何等奇妙！何等荣耀！神圣成分，我能取用不竭！何等高超！何等逍遥！ 二 何等丰富，父乃是一切源头，祂的一切全为供人享受；何等有福，这一切竟归我有，不尽不竭，取用直到永久！ 三一之神，作了我的一切！何等奇妙！何等荣耀！神圣成分，我能取用不竭！何等高超！何等逍遥！ 三 何等奇妙，子乃是父的显出，藉着肉身来与人类同处；何等有效，在十架成功救赎，使我罪人竟能与神联属！ 三一之神，作了我的一切！何等奇妙！何等荣耀！神圣成分，我能取用不竭！何等高超！何等逍遥！ 四 何等美妙，灵乃是子的进入，进入我灵，作我生命供应；何等逍遥，我今能与灵接触，灵灵响应，二灵竟成一灵。 三一之神，作了我的一切！何等奇妙！何等荣耀！神圣成分，我能取用不竭！何等高超！何等逍遥！ 五 何等实际，神一切全在灵里，是灵在灵给我接触、经历；何等希奇，我与神联合为一，生命、性情不再彼此各异。 三一之神，作了我的一切！何等奇妙！何等荣耀！神圣成分，我能取用不竭！何等高超！何等逍遥！"
        },
        {
            "name": "D448哦神,赞美你的奥妙",
            "description": "一 哦神，赞美你的奥妙，竟然能给我们摸到；原在光中人难靠近，今在灵里与我相亲。 二 你是圣父、圣子、圣灵，三一之神作我生命；在我里面将我供应，使我有你神圣性情。 三 父在子里，子成为灵，灵临到我如气似风；父、子、圣灵，神圣、奥秘，成为我的实际经历。 四 父的一切全归子有，子的丰富全由灵受；灵降我身并进我心，使你成为我的福分。 五 父是源头，子是显出，灵是你对我的进入；父在子里显在人间，子成为灵进我里面。 六 父愿子能凡事居首，子愿凡事以父为头；灵愿使子得着荣耀，在我心中向我启晓。 七 灵是你的最终形态，进入我灵受我敬拜；我要享受你的丰富，必须灵里与灵接触。 八 灵里敬拜，灵里交通，灵里祷告、赞美、称颂，我就摸着灵里圣灵，享受你作一切供应。"
        },
        {
            "name": "D449灵是神的荣耀本质",
            "description": "一 灵是神的荣耀本质，也是神的神圣所是；与神接触，享神丰富，必须藉灵，舍此无路。 二 灵也是人最深部分，全人里面灵是最真；要作真人，要摸着神，必须从灵，才能入门。 三 神是要人以灵拜灵，享受祂作一切供应；祂灵要进人灵里面，使人与祂灵里相联。 四 灵灵相交，灵灵响应，二灵调和成为一灵；人灵作了神灵居所，神灵成为人灵生活。 五 须凭人灵接触神灵，才能得享神的丰盛；在人灵里神灵同在，才能向神献上敬拜。 六 福音、造就、聚会、交通，都该将人带进灵中；读经、听道或听见证，都该化祷，灵中响应。 七 灵里祷告，灵里事奉，灵里摸着神圣生命；灵里长进，灵里建造，灵里显出基督荣耀。 八 主阿，我愿回到灵里，学习摸着你的自己；你灵、我灵不断交流，涌流生命直到永久！"
        },
        {
            "name": "D450神之于人一切正常故事",
            "description": "一 神之于人一切正常故事，全都在于灵里；人须灵里摸着神灵本质，对神才有经历。 灵生灵，灵拜灵，以至灵充满我；灵且成话，带着丰盛生命，流出活水江河。 二 神乃是灵，并且为人造灵，要人以灵拜灵；藉此人能得着祂作生命，以祂为人供应。 灵生灵，灵拜灵，以至灵充满我；灵且成话，带着丰盛生命，流出活水江河。 三 神乃是灵进入人的灵中，叫人得着重生；人就能在灵里与祂交通，得享祂的丰盛。 灵生灵，灵拜灵，以至灵充满我；灵且成话，带着丰盛生命，流出活水江河。 四 神乃是灵充满、浇灌、滋润，将我变化、更新；直到能从我灵遍及全身，浸透我的全人。 灵生灵，灵拜灵，以至灵充满我；灵且成话，带着丰盛生命，流出活水江河。 五 神乃是灵与我融洽、调和，使我改变形状；祂的成分在我一再加多，直到能得显彰。 灵生灵，灵拜灵，以至灵充满我；灵且成话，带着丰盛生命，流出活水江河。 六 神的一切丰盛全在灵里，给我经历、享受；我须灵里时常将神呼吸，才得享神所有。 灵生灵，灵拜灵，以至灵充满我；灵且成话，带着丰盛生命，流出活水江河。"
        },
        {
            "name": "D451神的心意要祂一切",
            "description": "一 神的心意要祂一切全作我供应；需要我能与祂联结，联于祂灵。 父的一切、子的丰富，全都归于灵；我要与神这灵接触，必须用灵。 二 神已将祂本性丰富，全都赐给我；但须灵里与祂接触，才能摸着。 父的一切、子的丰富，全都归于灵；我要与神这灵接触，必须用灵。 三 神需心思明白、认识，也需灵接触；若不动灵，只凭理智，难得满足。 父的一切、子的丰富，全都归于灵；我要与神这灵接触，必须用灵。 四 不能听道而不祷告，用脑不用灵；不能读经而不灵交，灵不响应。 父的一切、子的丰富，全都归于灵；我要与神这灵接触，必须用灵。 五 何等丰富，何等荣耀，灵里接触神！神的一切，神的上好，全是我分。 父的一切、子的丰富，全都归于灵；我要与神这灵接触，必须用灵。"
        },
        {
            "name": "D452神的圣灵是神传达",
            "description": "一 神的圣灵是神传达，藉祂，神得进入我里；藉祂，神在基督里面，给我得着，作我经历。 二 神之为父是作源头，神之为子是为表现，神之为灵是为进入，使我得着神的丰满。 三 父原住在难近光中，子来将祂向人显明；灵又将祂向人传达，人可灵中将祂接领。 四 父在子里来人中间，子又成灵进人里面；父、子、圣灵，三一之神，现今住在我们灵间。 五 父神乃在子神里面，得着化身而得彰显；灵神乃是子神实际，给我得著作我恩典。 六 但愿父神对我之爱，在子神里成我恩典，藉着灵神交通传达，使我得享神的丰满。"
        },
        {
            "name": "D453与你更亲,我神,",
            "description": "一 与你更亲，我神，与你更亲；虽然十架在身，使我前进，我仍发此歌音：与你更亲，我神，与你更亲，我神，与你更亲。 二 虽作旅客飘泊，日已西坠，惊人黑暗罩我，枕石而睡，梦中我仍不禁，愿我与你更亲，愿我与你更亲，与你更亲。 三 梦中有路显明，如梯通天；凡你所许事情，全出恩怜；又有天使显身，招我与你更亲，招我与你更亲，与你更亲。 四 醒来心情安适，充满感赞；所枕艰苦硬石，必作你殿；原来所遇艰辛，使我与你更亲，使我与你更亲，与你更亲。 五 假若喜乐生翼，向天飞腾，日月星辰尽历，翱翔不停，我仍发此歌音：与你更亲，我神，与你更亲，我神，与你更亲。"
        }
    ]
}