{
    "type": "map-markdown",
    "list": [
        {
            "name": "C901召会是个快乐家",
            "description": "召会是个快乐家，快乐家！快乐家！召会是个快乐家，阿利路亚！"
        },
        {
            "name": "C902神家真可爱",
            "description": "神家真可爱，满有主同在，在此赞美，祂倾听；祷告，祂答应。(召会真可爱，满有主同在，)在此赞美，祂倾听；祷告，祂答应。"
        },
        {
            "name": "C903我有一家就是召会",
            "description": "我有一家，就是召会，光明、安息又甜蜜！小孩子们唱诗、赞美，欢喜快乐在一起。 "
        },
        {
            "name": "C904人对我说我们往耶和华的殿去",
            "description": "人对我说：我们往耶和华的殿去，我就欢喜。人对我说：我们往耶和华的殿去，我就欢喜。 "
        },
        {
            "name": "C905这里是活神的家",
            "description": "这里是活神的家，平安、喜乐又光明，在此主爱常满溢，在此主手常引领；不是外人和客旅，我们是神家亲人，这里是活神的家，阿利路亚赞美神。 "
        },
        {
            "name": "C906召会是美丽的葡萄园",
            "description": "召会是美丽的葡萄园，结满了生命的美果；啦……………我们恩主呼召我进葡萄园，有分于祂的经营，我真是快乐。快快答应主的呼召，殷勤的作工，现在已到收成的时刻，我们要一同来得奖赏。 "
        },
        {
            "name": "C907小朋友一同来快乐歌唱",
            "description": "小朋友，(嘿！嘿！嘿！)一同来快乐歌唱，拍拍手，(×××)节拍清脆又响亮，小朋友，(嘿！嘿！嘿！)一同来尽情享受，享受这(×××)活泼又温暖的家；赞美那爱我们的耶稣，赞美这甘甜的召会，歌声与掌声，是不停止的颂扬。 "
        },
        {
            "name": "C908弟兄和睦同居",
            "description": "弟兄和睦同居，何等美善；像油从亚伦头，流到衣衫；又像露从黑门，降在锡安；在此有生命福，直到永远。 "
        },
        {
            "name": "C909召会乃是永活神安息的家",
            "description": "召会乃是永活神安息的家，召会又是真理柱石和根基；大哉，敬虔奥秘，无人不以为然，就是荣耀神在肉身显现。 "
        },
        {
            "name": "C910主阿我爱你的居所",
            "description": "主阿！我爱你的居所，就是你的召会！她是你心所喜所乐，也是我心所归。 "
        },
        {
            "name": "C911在那荣耀城里",
            "description": "一 在那荣耀城里，永没有痛苦，永没有痛苦，永没有痛苦；在那荣耀城里，永没有痛苦，惟有永远大满足！ 二 在那荣耀城里，永没有别离，永没有别离，永没有别离；在那荣耀城里，永没有别离，惟有永远大欢喜！"
        },
        {
            "name": "C912小黄莺儿高声唱",
            "description": "小黄莺儿高声唱，小白兔儿急奔跑，阿，欢迎，欢迎你来到！赞美歌声不绝，快乐笑容何甜，主耶稣，主耶稣最好。 "
        },
        {
            "name": "C913和风轻轻吹",
            "description": "和风轻轻吹，吹来满园的花香，赞美歌声亮，涌自孩童的心房；相亲又相爱，同来听主恩言；说说又唱唱，没有比这更甘甜。阿──这是儿童聚会，阿──我们喜爱它，阿──快来到这里，一同一同享受儿童的好时光。 "
        },
        {
            "name": "C914各样都齐备",
            "description": "各样都齐备，请来赴席，看恩门今为你开启，小朋友们快快前来，投入救主的胸怀；让我们来享受基督一切丰富，永活在神的家中，何等喜乐满足。"
        },
        {
            "name": "C915等不久主必再来",
            "description": "等不久主必再来，众圣徒投入祂怀，同述说我主大爱，永远与主同在。大家歌唱，大家敬拜，不再忧愁、叹息、悲哀，万口颂扬，直到万代，尊荣万有主宰。 "
        },
        {
            "name": "C916何喜乐神的众儿女",
            "description": "何喜乐，神的众儿女，在家里主面前同欢聚，同诉说蒙主奇恩的故事，灵里高昂，引声颂扬永无止。 "
        },
        {
            "name": "C917我们孩童聚会散",
            "description": "我们孩童聚会散，大家准备回家；再会！再会！愿基督祝福你！再会！再会！愿基督祝福你！ "
        },
        {
            "name": "C918爱丰满家温暖",
            "description": "爱丰满，家温暖，甜美喜乐又欢畅；无忧虑，不孤单，生命和爱同分享。你传扬，我见证，歌颂赞美荣耀神；受规范，同成长，小排生活我向往。 "
        },
        {
            "name": "C919小排聚集何等甘甜",
            "description": "小排聚集何等甘甜，同来享受主；亲密关切、交通、代祷，神圣爱流露；真理教导、彼此问答，神圣光照耀；传扬福音、多结果子，使主得荣耀。我爱小排聚集，彼此相顾激发爱心；这是我们聚集，永不可放弃。我爱小排聚集，人人都尽生机功用；肢体同被建造，彰显主身体！"
        },
        {
            "name": "C920阳光照大地",
            "description": "阳光照大地，和风轻轻吹，满园花儿多么芬芳。赞美主耶稣，歌颂主耶稣，歌声到处响亮颂扬，颂扬。朋友请你一起来，请你享受好时光，儿童聚会多么美妙。耶稣爱小孩，耶稣爱小孩，耶稣和我们同在。"
        }
    ]
}