{
    "type": "map-markdown",
    "list": [
        {
            "name": "D330主爱长阔高深",
            "description": "一_ 主爱长阔高深，实在不能推测；不然，像我这样罪人，怎能满被恩泽。 二 我主出了重价，买我回来归祂；我今愿意背十字架，忠心一路跟祂。 三 我今撇下一切，为要得着基督；生也、死也，想都不屑，有何使我回顾？ 四 亲友、欲好、利名，于我夫复何用？恩主为我变作苦贫，我今为主亦穷。 五 我爱我的救主，我求祂的称是；为祂之故，安逸变苦，利益变为损失！ 六 你是我的安慰，我的恩主耶稣！除你之外，在天何归？在地何所爱慕？ 七 艰苦、反对、飘零，我今一起不理；只求我主用你爱情，绕我灵、魂、身体。 七 主阿，我今求你，施恩引导小子，立在我旁，常加我力，过此黑暗罪世。 九 撒但、世界、肉体，时常试探、欺凌；你若不加小子能力，恐将贻羞你名！ 十 现今时候不多，求主使我脱尘；你一再来，我即唱说：阿利路亚！阿们！"
        },
        {
            "name": "D331为你,我流宝血",
            "description": "一 “为你，我流宝血，为你，我舍生命，将你洗得清洁，使你从死复生。为你，为你，舍生命，为我，你舍何情？ 二 为你，我费多年，来受劳苦灾殃，好使欢乐永远，你也得以安享。为你，为你，我费多年，为我，你费几天？ 三 我父光明之家，我的荣耀宝座，为你，我都撇下，来到苦地飘泊。为你，为你，我撇这些，为我你何所撇？ 四 为你，我受多苦，过于你口能述，受了极大痛楚，救你脱离阴府。为你，为你，我受多苦，为我，你肯何负？ 五 从我天上之家，为你，我已带来：救恩无以复加，赦免陪同慈爱。为你，为你，我带许多，为我，你带什么？” 六 “主，我献上生命，并献所有时光，完全听你使令，脱离地上捆绑。为我，为我，你的全舍，为你，我撇一切！”"
        },
        {
            "name": "D332哦,那不肯放我之爱",
            "description": "一_ 哦，那不肯放我之爱，我将疲魂安息于你；我把所欠余生归来，好使它在你这深海，得更丰满洋溢。 二 哦，那照耀我路之光，我将残灯带来交你；我心因得你光复亮，它的日子藉你太阳，得更光明美丽。 三 哦，那苦中寻我之乐，我心不能向你关闭；我在雨中彩虹寻得，知你应许不会空说，天亮便无泪涕。 四 哦，那使我抬头十架，我不敢求与你稍离；今生虚荣死葬土下，那土长出生命红花，永远开放不已。"
        },
        {
            "name": "D333你的灵岂非已见衪过",
            "description": "一 你的灵岂非已见祂过？你的心曾否被祂所夺？你当认祂为人中第一人，欢喜选那上好的福分。 你是千万人中之第一人！哦，求你开我眼，并夺我心，摔碎众偶像，并欢然加冠你为千万人中之第一人！ 二 世界的一切虚荣、珍宝，尽都是偶像，使人颠倒；镀过金，使人不容易淡泊，浸过蜜，使人真难超脱。 你是千万人中之第一人！哦，求你开我眼，并夺我心，摔碎众偶像，并欢然加冠你为千万人中之第一人！ 三 什么会使地上的偶像，失去它那美丽的模样，并不是灰心、失望或劝勉，乃是“无价之宝”的一现！ 你是千万人中之第一人！哦，求你开我眼，并夺我心，摔碎众偶像，并欢然加冠你为千万人中之第一人！ 四 并不是什么本分催促，就会使偶像化成灰土；乃是祂荣耀美丽的倾投，并祂心里柔爱的流露。 你是千万人中之第一人！哦，求你开我眼，并夺我心，摔碎众偶像，并欢然加冠你为千万人中之第一人！ 五 有谁愿熄灭他的灯光，若非早晨的日已在望？又有谁愿意收藏他寒衣，若非炎夏的风已兴起？ 你是千万人中之第一人！哦，求你开我眼，并夺我心，摔碎众偶像，并欢然加冠你为千万人中之第一人！ 六 惟有彼得所见的泪眼，司提反所仰望的荣脸，陪着马利亚同哭的慈心，会使我脱离地的吸引。 你是千万人中之第一人！哦，求你开我眼，并夺我心，摔碎众偶像，并欢然加冠你为千万人中之第一人！ 七 哦，求你来施情并吸引，直等到你充满了这心；我们蒙救赎，是你的同伴，与偶像还有什么相干？ 你是千万人中之第一人！哦，求你开我眼，并夺我心，摔碎众偶像，并欢然加冠你为千万人中之第一人！"
        },
        {
            "name": "D334绝对分别出来",
            "description": "一 绝对分别出来，归于主圣灵！不惜任何代价，寻求祂丰盛；割断所有岸索，开到水深处，得着祂的大能，带进祂祝福。 绝对分别出来，归于万有主，答应祂的呼召，寻求祂丰富。 二 绝对分别出来，归于主圣灵！沉没还要沉没，直到己去净！直到器皿倒空，祂脚前破碎；等候直到充满，流出主恩惠。 绝对分别出来，归于万有主，答应祂的呼召，寻求祂丰富。 三 绝对分别出来，归于神旨意！走主所走道路，靠着祂恩力；撇弃安逸、享乐，随主向前进；等候祂的引导，静听祂声音。 绝对分别出来，归于万有主，答应祂的呼召，寻求祂丰富。 四 绝对分别出来！一直到永世；不要我的心意，乃要祂意旨；我的计划、愿望，在祂全灭没；似乎一无所有，万有实属我。 绝对分别出来，归于万有主，答应祂的呼召，寻求祂丰富。 五 绝对分别出来！何等的甜美，作祂爱的俘虏，自由何宝贵；脱离罪的辖制、疑惑与恐惧，脱离所有重担、忧愁和挂虑。 绝对分别出来，归于万有主，答应祂的呼召，寻求祂丰富。 六 绝对分别出来！何等的安息，在祂面前等候，照祂的心意；等候得着充满，满有祂圣灵，将我里面各部完全都炼净。 绝对分别出来，归于万有主，答应祂的呼召，寻求祂丰富。 七 祂灵将我充满，带着祂同在！在祂我蒙祝福，在祂我蒙爱！今后里面亮光永不再变暗，如此向祂活着，分别到永远。 绝对分别出来，归于万有主，答应祂的呼召，寻求祂丰富。"
        },
        {
            "name": "D335我已转身背向俗世",
            "description": "一 我已转身背向俗世，和它一切的欢娱；我已心向更美的事，就是天上的储蓄；一切虚荣、一切扬显，不能使我再逗遛；我已越过分别界线，世界已丢在背后。 远远丢背后，远远丢背后，我已越过分别界线，世界已丢在背后。 二 我已脱离罪的生活，弃绝所有的愚行；我已接受主的领率，愿意听祂的命令；我既靠主免为死囚，有主作我的元首；就愿为祂舍去所有，世界已丢在背后。 远远丢背后，远远丢背后，就愿为祂舍去所有，世界已丢在背后。 三 我今永远不再返回旧日愚昧的境地；惟独在此才不定罪，在此才会有安息；我今已经更换主人，对祂我要永伺候；地的捆绑就此脱尽，世界已丢在背后。 远远丢背后，远远丢背后，地的捆绑就此脱尽，世界已丢在背后。 四 我的前途，一定永定，我并不要别救主；我也不求更好福音，过于祂赐的宽恕；我心已经决定事神，无论如何不回头；已往一切实为可恨，世界已丢在背后。 远远丢背后，远远丢背后，已往一切实为可恨，世界已丢在背后。"
        },
        {
            "name": "D336圣洁欢乐何等分别",
            "description": "一 圣洁、欢乐，何等分别！惟有如此能蒙福；脱开主外一切事物，惟主是我所爱所慕，单单安息在基督，单单安息在基督。 二 基督呼召，要我分别，祂已带路如此行；祂的生活将此说明，祂的生活也是例证，谁愿随从祂带领？谁愿随从祂带领？ 三 恩主，求你使我愿意出到营外归于你，完全归你，欢乐降服，忍受你所受的羞辱，完全归你无所遗，完全归你无所遗。 四 分别！脱离忧你之事，分别！罪人也脱离；然而，像你关心罪人，并且像你担负他们，跟随你爱的踪迹，跟随你爱的踪迹。 五 完全归你！心爱救主，愿我与你无居间；完全归你！奉献彻底，完全归你！分别至极，完全归你到永远！完全归你到永远！"
        },
        {
            "name": "D337我将一切全献基督",
            "description": "一 我将一切全献基督，全献恩主心甘愿；我要永远爱主，随主，天天活在主面前。 一切全奉献！一切全奉献！我的恩主，向你我愿一切全奉献！ 二 我将一切全献基督，我今俯伏主脚前；今世福乐永不我属，恩主，收我在今天。 一切全奉献！一切全奉献！我的恩主，向你我愿一切全奉献！ 三 我将一切全献基督，恩主，将我全得着。惟愿圣灵从我证出：我是属主，主属我。 一切全奉献！一切全奉献！我的恩主，向你我愿一切全奉献！ 四 我将一切全献基督，主，我愿作你器皿；恩惠、能力充我如注，显明你生在我身。 一切全奉献！一切全奉献！我的恩主，向你我愿一切全奉献！ 五 我将一切全献基督，圣火已焚我心情；哦，这救恩甜美丰富，荣耀、荣耀归主名。"
        },
        {
            "name": "D338都归基督,都归基督",
            "description": "一 都归基督，都归基督，都归基督理当然；我既是主宝血所赎，主就当得所有权。 都归基督，都归基督，都归基督我救主！都归基督，都归基督，都归基督我救主！ 二 都归基督，都归基督，都归基督心所慕；主爱激励，主爱催促，怎能不都归救主？ 都归基督，都归基督，都归基督我救主！都归基督，都归基督，都归基督我救主！ 三 都归基督，都归基督，都归基督成为圣：身体、灵、魂、时间、财物、所是、所有并所能。 都归基督，都归基督，都归基督我救主！都归基督，都归基督，都归基督我救主！ 四 愿我双手归主使用，愿我两脚跟主行，愿我双目瞻主圣容，愿我两唇颂主名。 都归基督，都归基督，都归基督我救主！都归基督，都归基督，都归基督我救主！ 五 自从我眼注视基督，所有事物全变色；一望主在十架受苦，我就甘愿负主轭。 都归基督，都归基督，都归基督我救主！都归基督，都归基督，都归基督我救主！ 六 奇妙恩典，深高阔长！我口歌颂，心感戴；荣耀救主，王中之王，竟然看我可宝爱！ 都归基督，都归基督，都归基督我救主！都归基督，都归基督，都归基督我救主！"
        },
        {
            "name": "D339主你得着我一生",
            "description": "一_ 主，你得着我一生，使它归你成为圣；得着我日与我时，归你使用永无止。 为我荆棘冠冕你肯戴，为我钉死苦架你受害；为你我愿献上我命与我爱，事你、爱你到万代。 二 得着我手与我足，勤作你工，奔你路；得着我口与我舌，传扬你话，颂你德。 为我荆棘冠冕你肯戴，为我钉死苦架你受害；为你我愿献上我命与我爱，事你、爱你到万代。 三 得着我金与我银，分文不由我留存；得着我才与我智，运用全照你指示。 为我荆棘冠冕你肯戴，为我钉死苦架你受害；为你我愿献上我命与我爱，事你、爱你到万代。 四 得着我心与我意，全归于你不他依；得着我爱与我情，全注于你不别倾。 为我荆棘冠冕你肯戴，为我钉死苦架你受害；为你我愿献上我命与我爱，事你、爱你到万代。 五 主，你得着我一切，我愿与你永联结，爱你、念你、事奉你，永远失去在你里。 为我荆棘冠冕你肯戴，为我钉死苦架你受害；为你我愿献上我命与我爱，事你、爱你到万代。 "
        },
        {
            "name": "D340完全地交出",
            "description": "一 完全的交出，主，我今愿完全的交出，交在你前。所有摆在祭坛，所有全都奉献，你已赎我罪愆，我今归你。 二 完全的交出─生命、一切，凡你赐我的，全都不缺。求你向我发言，我愿跟随不偏，从今直到永远，顺服我主。 三 完全的交出─金、银、财物；你所赐我的，何其丰富。全愿向你交出，因你是我买主，理当全都你属，耶稣我主。 四 完全的交出─我属基督；完全的交出，我的救主；从我活出你命，在你有神丰盛，非我，惟你得胜，一切的主。 "
        },
        {
            "name": "D341勿对我谈属地享乐",
            "description": "一 勿对我谈属地享乐，勿用鄙利引诱我；勿愚我以地上幻影，勿用虚荣烦扰我。我已弃绝化装偶像，今后不再属自己；我已将心献给基督，我愿属祂无所遗。 我不属自己，我不属自己，我今属于基督，不再属于自己。 二 哦，只属于我主基督，带来何等的安息！当我所有全都不留，祂的丰盛我能倚。荣耀恩主，将我接收，使我完全属于你，适合享受你作我分，当我喜欢成你的。 我不属自己，我不属自己，我今属于基督，不再属于自己。 三 疲倦人哪，放弃挣扎，永勿再属你自己；将你自己全给基督，全然属祂无所遗。祂曾舍己为要得你，今来要你全归祂；凡祂所有都已给你，你就不该不给祂。 我不属自己，我不属自己，我今属于基督，不再属于自己。"
        },
        {
            "name": "D342活着为耶稣,只望能单纯",
            "description": "一 活着为耶稣，只望能单纯，所有的一切都求祂喜悦，自动并乐意来向祂投顺，这是我蒙神赐福的秘诀。 耶稣我主，我救主，我将自己给你，因你为我代死时，给的是你自己；从此，我无别的主，我心是你宝座，我的一生一世，基督，只要为你生活。 二 活着为耶稣，祂为我缘故，在十字架上担当罪与羞；这爱激励我答应祂招呼，恭敬向着祂奉献我所有。 耶稣我主，我救主，我将自己给你，因你为我代死时，给的是你自己；从此，我无别的主，我心是你宝座，我的一生一世，基督，只要为你生活。 三 活着为耶稣，无论在何处，我为祂缘故，作成祂事务，甘愿来承受损失或痛苦，看每个试炼是十架一部。 耶稣我主，我救主，我将自己给你，因你为我代死时，给的是你自己；从此，我无别的主，我心是你宝座，我的一生一世，基督，只要为你生活。 四 活着为耶稣，时间已短促，祂的笑脸是我宝贵秘密，寻找失丧者，祂死所救赎，带领疲倦者，享受祂安息。 耶稣我主，我救主，我将自己给你，因你为我代死时，给的是你自己；从此，我无别的主，我心是你宝座，我的一生一世，基督，只要为你生活。"
        },
        {
            "name": "D343不是挣扎,乃是归依",
            "description": "一 不是挣扎，乃是归依，会使我得力；挣扎不会使我得益，归依才安息。 二 我若不作无谓奋勉，并不再努力，没有条件完全奉献，会得神安息。 三 我的全量都靠耶稣，惟祂能拯救；因祂的爱，我乐为奴，不愿再自由。 四 顺服，我就真能得势，死，我就得生；“不是我意，乃是你旨，”会使我得胜。"
        },
        {
            "name": "D344照你企图,主,照你企图",
            "description": "一 照你企图，主，照你企图，因你是陶人，我是泥土：制造又甄陶，照你美意；降服且等候，使我归依。 二 照你企图，主，照你企图，我在你面前谦卑俯伏：鉴察又试炼，显我真情；修理且洗涤，使我纯净。 三 照你企图，主，照你企图，完全脱自己，是我所慕：破碎又剥夺，使我成零；挖透且倒空，使我无剩。 四 照你企图，主，照你企图，深愿我全人向你降服：圣灵充满我，流露你命；基督活于我，彰显你形。"
        },
        {
            "name": "D345我当如何爱我的主",
            "description": "一 我当如何爱我的主？如何奉献使祂欢喜？不稍离开祂的道路，学习如何与祂亲密？ 二 我的途径若是痛苦，主，我求你，禁我退缩，使我仍然向你顺服，追忆你的十架重负。 三 让我思念，你曾如何离开许多纯洁乐事，来忧、来饿、来倦、来渴，无家之夜，不息之日。 四 为我来忧、来倦、来死，你来不求自己喜悦；地上安逸虽难恝置，我岂爱你不胜这些？ 五 是的，我算万事为损，为要来得你的注意；丢弃万事虽如土粪，为着爱你有何可惜？ 第四节的“恝置，”意思是淡然置之。"
        },
        {
            "name": "D346我今愿跟随耶稣",
            "description": "一 我今愿跟随耶稣，不论走何路：或是平坦大路，或是崎岖窄途；既有救主亲自相辅，我就不踌躇，一路跟随耶稣，直到进国度。 跟随！跟随！我愿跟随耶稣！不论福，不论苦，我必跟随主！跟随！跟随！我愿跟随耶稣！不论领我何处，我必跟随主！ 二 我今愿跟随耶稣，不论在何处：或在明媚乐土，或在死荫幽谷；既有救主亲自照护，我就不感苦；处处跟随耶稣，直到末一步。 跟随！跟随！我愿跟随耶稣！不论福，不论苦，我必跟随主！跟随！跟随！我愿跟随耶稣！不论领我何处，我必跟随主！ 三 我今愿跟随耶稣，不论时何如：或是阳光满目，或是黑云密布；既有救主亲自部署，我就无所顾；时时跟随耶稣，一直到天曙。 跟随！跟随！我愿跟随耶稣！不论福，不论苦，我必跟随主！跟随！跟随！我愿跟随耶稣！不论领我何处，我必跟随主！"
        },
        {
            "name": "D347主,我今背十架",
            "description": "主，我今背十架，前来跟随你；浮名利、虚荣华，一概都舍弃；人讥笑，人辱骂，我全不在意；虽受苦，虽受压，窄路不稍离；靠主恩，遵主话，忠心直到底；到那日，蒙主夸，冠冕荣无比；冠冕荣无比，冠冕荣无比。"
        },
        {
            "name": "D348我今撇下一切事物",
            "description": "一 我今撇下一切事物，背起十架跟耶稣；甘受藐视、厌弃、贫苦，一心跟主走窄路。前我所爱、所慕、所求，今与雄心同归尽；但我又是何等饶优，神与基督是我分。 二 让这世界弃我、嫌我，恩主也曾被弃嫌；人面、人心，欺我、骗我，惟你永远不欺骗。当你向我显出笑脸，友虽生疏敌虽险，但我心安，处之泰然，因我得见你欢颜。 三 去吧！今世名利福乐，来吧！痛苦和嘲讥；为主活着苦是喜乐，有主喜悦损是益。我既称祂阿爸父亲，我既将心注于你；怒吼暴风、密集厚云，都该效力成我益。 四 人虽逼我使我苦痛，不过驱我到你前；世间苦难压我越重，天上平安越甘甜。有何忧苦能将我袭，当你荣面向我显？有何快乐能将我迷，若你不在它里面？ 五 向前！由恩进入荣耀，信当藤牌，求当翼；永世日子就要破晓，主必领我直到底。地上职事就要停止，作客旅程就要完，盼望就要变成事实，信变眼见，求变赞。"
        },
        {
            "name": "D349众人涌进主的国度",
            "description": "一 众人涌进主的国度，十架少人负；众人争夺主的赏赐，世界有谁辞？人虽无心走主道路，仍想主祝福！人虽无心走主道路，仍想主祝福！ 二 众人都慕得主荣耀，羞辱少人要；众人都爱同主掌权，损失有谁愿？几乎无人因主缘故，看万事如土！ 三 多人都贪享主甘旨，少有愿禁食！多人都喜登主宝座，少有愿飘泊！同祂唱诗虽然有人，儆醒却不能。 四 众人都想同主高贵，卑贱却都畏。当主凡事为他预备，他就大赞美；当主稍微求他一点，就立发怨言。 五 但那诚实爱主的人，祸福都不问，就是他们宝贵心血，也愿为主舍；求主给我这样心志，赤忠忘生死。"
        },
        {
            "name": "D350谁是在主这边",
            "description": "一 谁是在主这边？谁要跟随主？谁要为主活着，走祂的道路？谁要撇开世界，去为主争战？谁是在主这边，跟随主向前？ 藉着你的救赎，并藉你恩典，可爱、荣耀救主，我在你这边。 二 参加主的军队，欢乐去争战，不是为着荣耀，不是为冠冕；乃是因着主爱激励我向前；我既蒙祂恩待，该在祂这边。 藉着你的救赎，并藉你恩典，可爱、荣耀救主，我在你这边。 三 你已将我救赎，作你的子民，乃是用你宝血，不是用金银；凡来跟从你者，得福都无限；你使我们甘愿且自由向前。 藉着你的救赎，并藉你恩典，可爱、荣耀救主，我在你这边。 四 战争虽会凶猛，仇敌也强悍；但是主的军队，无人能击散。在祂大纛之下，必定能得胜，因祂真实、不变，奏凯已确定。 藉着你的救赎，并藉你恩典，可爱、荣耀救主，我在你这边。 五 蒙主选为兵丁，在今世争战，我当完全忠心，随元帅向前；如此服事我王，切勿变冷淡，守住高贵身位，忠贞又勇敢。 藉着你的救赎，并藉你恩典，可爱、荣耀救主，我在你这边。"
        },
        {
            "name": "D351我是否要背负十架",
            "description": "一 我是否要背负十架，跟从神的羔羊？我岂可以怕出代价，要得世界原谅？ 因你名，宝贵的名，因你为我舍命，靠恩，无论如何艰难，我要求你喜欢。 二 别人苦战要得荣耀，血汗满被沙场；我岂可以安坐花轿，盼望抬到天上？ 因你名，宝贵的名，因你为我舍命，靠恩，无论如何艰难，我要求你喜欢。 三 难道我无仇敌当拒？我无破口当堵？难道俗世也可相与？也可作我帮助？ 因你名，宝贵的名，因你为我舍命，靠恩，无论如何艰难，我要求你喜欢。 四 我要掌权，就得争战，哦主，加我力量；我愿受辱，我不畏难，靠你话语刚强。 因你名，宝贵的名，因你为我舍命，靠恩，无论如何艰难，我要求你喜欢。"
        },
        {
            "name": "D352我们虽然时常搖动",
            "description": "一 我们虽然时常摇动，但祂依然历久不变；祂的应许无一落空，天地没有那样贞坚。 二 我们虽然二三其心，但祂不肯撇弃我们；虽受冷落，仍要亲近，地上朋友无祂这真！ 三 祂永不肯辜负我们，所有信托祂都尽力；因为祂既爱了我们，就爱我们一直到底。 四 到底！我们对祂无良，忘祂，伤祂，暗中心变；祂外，我们另事偶像，心里也不抱歉半点！ 五 到这偶像倾倒绝迹，不禁悲伤，又来寻求我们从前所辜负的，这位始终如一的友！ 六 祂又收留安慰我们，并引我们亲近自己，一若毫无其事发生，并爱我们一直到底。 七 哦主，我们对着这爱，不能不发高声赞美；比死坚强，比水忍耐，我们心融，只有感佩。"
        },
        {
            "name": "D353从前我亦曾热心",
            "description": "一 从前我亦曾热心，多努力，求上进，可怜现在已改变，不与救主亲近；追想昔日殷勤景，深夜寐，清晨兴，如何辛苦不自顾，而今却冷如冰！ 我岂能忘救主？我岂可离天父？祂心为我忧伤，我心安忍不顾？ 二 从前我已献全身，虽劳碌，不为金，而今却为世俗用，却随世界浮沉！从前守节今流连，是放纵，说消遣！多年流浪不懊悔，何日才会生厌？ 我岂能忘救主？我岂可离天父？祂心为我忧伤，我心安忍不顾？ 三 从前我心专爱主，在祂外，无所慕，时常想念热如火，无论梦寐醒苏，世俗、人情皆无意，一切事都丢弃，今则追求属地物，与俗复有何异？ 我岂能忘救主？我岂可离天父？祂心为我忧伤，我心安忍不顾？ 四 追想昔日跪主前，何满足，何甘甜，应许你说：“从今后，我只听你差遣，愿意顺服失自由，在你外，无他求；”至今为时并不久，此心已归乌有！ 我岂能忘救主？我岂可离天父？祂心为我忧伤，我心安忍不顾？ 五 你外劳碌总是空，如捉影，如捕风，多年流落羊群外，无你怎能亨通；世界情欲快过去，岂可再受驾御？爱主多年在等候，岂可依然犹预？ 我岂能忘救主？我岂可离天父？祂心为我忧伤，我心安忍不顾？ 六 晨星将现夜已阑，生越过，时越暂，立即脱离堕落处，重来求你喜欢；拒绝世俗和魔鬼，再来尝天滋味，爱心已失今再得，仍站从前地位。 我今再行窄路，虚空世界不顾；前面荣耀快现，我愿忠心受苦。"
        },
        {
            "name": "D354我岂可再冷淡退后",
            "description": "一 我岂可再冷淡退后，使神圣灵终日担忧，恩主也在等候！我今愿意转身回头，不再留恋，不再逗遛，就此跟主而走！ 二 我今将我所是所有，完全奉献，一无保留，从今直到永久；惟愿恩主悦纳、保守，使我今后无望、无求，惟愿父旨成就。 三 回顾已往，又惭、又羞，无一灵魂是我所救─救恩被我全扣；今求恩主用祂膏油，将我全人厚厚浇透，使成救恩出口。 四 恩主一向施恩深厚，待我远胜知己爱友，竟以我作配偶。祂的生命我当倚投，祂的苦难我该接受，将祂生命流露。"
        },
        {
            "name": "D355当人弃绝地的贿赂",
            "description": "一 当人弃绝地的贿赂，前来为神而活，他所得的无限富有，口舌难以述说。因为万有全是他的，生、死、或是事、物；基督是他生命、呼吸，也是他的住处。 二 像我这人，王肯选上，有分祂的宝座，而我竟然不肯应选，这是何其奇特！永远勿说这是牺牲！无论代价若干，只要能入加略圣军，权利都是难言。 三 起来！将这交易算看：零碎换来整个─万事、万物、加上万人，竟都归你得着。当你属祂，万有属你，并且祂你合一；你还得享无限生命，权益有何能比！"
        }
    ]
}