{
    "type": "map-markdown",
    "list": [
        {
            "name": "C501我信神听我祷告",
            "description": "我信神听我祷告，我信神听我祷告，我已证实神垂听，荣耀归主名。 "
        },
        {
            "name": "C502哦主阿们阿利路亚",
            "description": "哦主，阿们，阿利路亚，我心敞开来亲近你，哦，主耶稣，听此求呼，我所需要是你自己；无论夜静或是天明，你是何等亲切、便利，随时随地，来亲近主，使我快乐，使我欢喜。"
        },
        {
            "name": "C503主耶稣我喜欢看见这清晨",
            "description": "主耶稣，我喜欢看见这清晨，百花开，小鸟叫，都在赞美神，我的心真快乐，当我亲近你，我唱歌，我祷告，要讨你欢喜；感谢你，又赐我这美丽一天，恳求你，保守我活在你面前，每一刻，每一时，求你不稍离，直等到晚星起，仍在你怀里！"
        },
        {
            "name": "C504慈爱天父保守一夜",
            "description": "慈爱天父，保守一夜，清晨起来，首先感谢；新的一天，交托你手，一直引我跟随你走。 "
        },
        {
            "name": "C505每当深夜来临",
            "description": "每当深夜来临，每当晨曦黎明，耶稣，耶稣，让我呼求你，可亲的主，我爱你。"
        },
        {
            "name": "C506主阿主阿恳求你听听我",
            "description": "主阿！主阿！恳求你听听我，在睡觉前，我要对你说：夜尽天明，都不要离开我，用你眼睛一直看着我！ "
        },
        {
            "name": "C507小花在梦中微笑",
            "description": "小花在梦中微笑，小羊也闭眼睡了；睡前，我祷告：耶稣，我爱你！ "
        },
        {
            "name": "C508主我满心感谢",
            "description": "主，我满心感谢，欢乐领受，你所赐的饮食，美好丰厚；求你听我祷告，慈爱天父，将它分别为圣，并加祝福。 "
        },
        {
            "name": "C509祈求的就必得着",
            "description": "祈求的，就必得着，寻找的，就必寻见，叩门的，主必亲自给你开门；祈求的，就必得着，寻找的，就必寻见，叩门的，主必亲自给你开门。 "
        },
        {
            "name": "C510歌唱愁云散",
            "description": "歌唱愁云散，赞美代忧伤，你要唱再唱再唱，唱到愁云消散；喜乐消重担，受压得释放，常常喜乐喜乐喜乐喜乐消重担；祷告消试探，引诱全消散，祷告再祷告，祷告会消试探。祷唱何喜乐，黑暗变光明，祷祷唱唱真是喜乐，会叫愁云散。"
        },
        {
            "name": "C511哦主求你引领我脚步",
            "description": "哦主，求你引领我脚步，跟随你走生命的道路，深愿我能与你同生活，亲近你，享受你在爱里；天天思想你的话语，常常吸取你名丰富，耶稣，耶稣，亲爱救主，这是我心中惟一的愿望。"
        },
        {
            "name": "C512主阿求你记念我的祷告",
            "description": "主阿，求你记念我的祷告，保守我活在你里面；随时问问你在我里的感觉，顺从你，得你喜悦。"
        },
        {
            "name": "C513圣经每一应许是为我",
            "description": "圣经每一应许是为我，每章，每节，每句是为着我；每一应许都是对我说，故当靠这应许而生活。"
        },
        {
            "name": "C514主耶稣真奇妙",
            "description": "主耶稣真奇妙，真奇妙，真奇妙！主耶稣我救主真奇妙！亲眼见，亲耳听，并且记载在圣经；主耶稣我救主真奇妙！ "
        },
        {
            "name": "C515主的话比酒美",
            "description": "主的话比酒美，比蜜更甜，在我的上膛何等甘美；在我的口中比蜜更甜，我爱慕、我渴想你的言语。"
        },
        {
            "name": "C516主的话语比金更宝",
            "description": "主的话语比金更宝，比蜜更甘甜，我们祷读享受主话，何等的甘甜；何等的甘甜，何等的甘甜，我们祷读享受主话，何等的甘甜。 "
        },
        {
            "name": "C517我们不忘主的话",
            "description": "我们不忘主的话，天天用心来读它！藉着祷告来消化，天天快乐笑哈哈。 "
        },
        {
            "name": "C518阿们神的话语",
            "description": "你若要享受基督的恩惠，阿们神的话语，你若要饱尝聚会的甘美，阿们神的话语；阿们神的话语，阿们神的话语，接受祂话语，一点不怀疑，阿们神的话语。 "
        },
        {
            "name": "C519主阿我一心寻求你",
            "description": "主阿，我一心寻求你，别叫我偏离你命令；我将你话藏在心里，免得我得罪你。 "
        },
        {
            "name": "C520耶和华我称颂你",
            "description": "耶和华，我称颂你，求用律例教训我；我用嘴唇传扬你口中的典章；默想你训辞，看重你道路，在你律例中自乐，不忘记你的话。"
        },
        {
            "name": "C521新约目录歌",
            "description": "马太马可路加约翰行传罗马书，林前林后加弗腓西帖前帖后书，提前提后多门来雅彼前彼后书，约翰一书二书三书犹大启示录。 "
        },
        {
            "name": "C522我要相信倚靠主的话",
            "description": "我要相信、倚靠主的话，天与地都会成过去，主的话语必永远常存；我要相信、倚靠主的话。 "
        },
        {
            "name": "C523这宝贵的圣经",
            "description": "一 这宝贵的圣经，是神的话可信，我靠这话得站立稳固，我最爱这圣经。 二 圣经是神的话，是我脚前的灯，圣经也是我路上的光，我最爱这圣经。 "
        },
        {
            "name": "C524神成肉身 经过人生",
            "description": "神成肉身，经过人生，受死，复活，化身成灵，进到人里面，作人的生命，神分赐给人，叫人得变化。产生召会，基督的身体，神家，神国，基督的配偶，最终集大成，新耶路撒冷，神与人调和，完满的彰显。 "
        }
    ]
}