{
    "type": "map-markdown",
    "list": [
        {
            "name": "D592我们享受基督丰富",
            "description": "一 我们享受基督丰富，就得成为祂的丰满；分享一切祂之所是，就能使祂得着彰显。 二 基督丰富是祂所是，来作我们一切享受；基督丰满乃是召会，因享基督而得成就。 三 迦南美地丰富出产，乃是预表基督丰富；藉这出产圣殿得成，象征召会出于基督。 四 夏娃乃是亚当丰满，预表召会之于基督；夏娃原是出于亚当，基督也是召会出处。 五 丰富是我里面基督，丰满是我外面召会；充满基督，作祂表现，得与基督同样宝贵。"
        },
        {
            "name": "D593神是人所不能见者",
            "description": "一 神是人所不能见者，从未有人见过祂形；但有基督作祂奥秘，将祂向人全然表明。 二 基督乃是神的活话，是神惟一真实说明；祂是神的具体化身，在祂得见神的本性。 三 基督是神本体真像，是神荣耀所发光辉；神的丰满住祂里面，神之所是由祂发挥。 四 基督现今也是隐瞒，地上今日无人能见；但有召会作祂奥秘，到处将祂显于人前。 五 召会是祂丰满表现，祂是召会内容生命；召会是祂真实复本，祂藉召会向人显明。 六 召会具有基督形像，是祂扩增，是祂普及；祂之所是全在召会，召会乃是祂的身体。 七 父神乃在子神里面，子神且已成为那灵；现今这位三一神灵，是与召会合一同性。"
        },
        {
            "name": "D594身体乃是人的丰满",
            "description": "一 身体乃是人的丰满，表现人生命；照样，召会是主身体，使祂得显明。 二 夏娃乃是亚当一部，出自于亚当；召会也是基督扩增，出于祂肋旁。 三 一粒麦子落地死了，结出许多粒；许多子粒磨粉相调，就成为一体。 四 照样基督死而复活，也得了繁生；许多信徒成为一身，来将祂表明。 五 葡萄树的许多枝子，乃是树开展，与树合一，住树里面，结果显丰满。 六 照样，基督许多肢体也是祂扩大，与祂成一，活在祂里，使祂得发达。 七 繁殖、扩增、开展、普及、长大与表现、复本、再世、继续、富余、扩大与丰满： 八 这是召会之于基督，使神得荣耀；藉着祂所救赎的人，永远来显照。 九 乃是基督与祂召会─神的大奥秘；乃是神性与我人性，相调成为一。"
        },
        {
            "name": "D595召会乃是基督器皿",
            "description": "一 召会乃是基督器皿，将祂盛装，将祂彰显；犹如人的血肉身体，人在其中得着表现。 二 如同圣殿之于约柜，是其容器、安息之所；召会乃是基督住处，内容基督在她住着。 三 基督乃是神的奥秘，将神解说，将神表现；召会也是基督奥秘，将祂言明，将祂彰显。 四 基督召会所有肢体，原都属于泥土之类；所以需要重生变化，变为透明，成为宝贵。 五 藉着变化同被建造，来作基督透明器皿；盛装基督所有丰盛，将祂一切显于人群。 六 三一之神合作同工，完成所有变化工作；召会得成团体器皿，如同圣城作神居所。 七 如此召会何其宝贵，各方都是透明、透亮；盛装基督和神丰满，照出基督和神荣光。 八 神作亮光，主作生命，灵作活的生命水流；三一之神由她彰显，显于万有直到永久！"
        },
        {
            "name": "D596召会乃是精金灯",
            "description": "一 召会乃是精金灯台，基督是灯，神是其光；神圣之光由主照出，召会托住，荣耀辉煌。 二 灯中照出神圣之光，乃是神作生命照亮；因此灯台须属精金，配合神的圣别荣光。 三 在这黑暗时代之中，神圣生命之光照亮，照在许多人群中心，将主见证向人释放。 四 要作这个纯洁见证，“起初的爱”必须保守；如此，那得胜者之分─“生命树果，”必得享受。 五 必须忍受苦难、逼迫，才能得着“生命冠冕；”属灵淫乱也要胜过，“隐藏吗哪”始得饱餐。 六 弃绝“耶洗别”之所为，就能得着辖管之权；死的玷污要全胜过，洁义“白衣”就必得穿。 七 必须如同“非拉铁非，”遵守主话，不弃主名；“温水”自满，尽都胜过，与主同筵，享祂丰盛。 八 召会必须如此纯洁，成为明净精金灯台，配合主的纯洁见证，照明基督，荣光满载。 九 地上各处地方召会，在这时代作这灯台；将来圣城耶路撒冷，作这灯台直到万代。 十 圣城宝贵如同精金，作主灯台最终出现；永远托着基督作灯，使神圣光照耀灿烂。 "
        },
        {
            "name": "D597神在永远创世之前",
            "description": "一 神在永远创世之前，喜悦、拣选并预定，要叫召会在子里面，得子名分成为圣；得蒙救赎，作祂产业，受祂圣灵为印记，保证必得祂的基业，并得先享祂自己。 二 基督升天坐在神右，远超一切的势力；神使祂作万有元首，召会是祂的身体。万有一切祂全充满，召会乃是祂丰满，祂藉召会普及、曼延，召会彰显祂完全。 三 原是死在罪恶之中，随从今世的风俗，撒但、邪灵竟也顺从，放纵肉体真可怒。今与基督一同复活，一同坐在高天上，成为神的荣耀杰作，基督里面所独创。 四 基督作了房角首石，使徒、先知为根基，照着神的奥秘启示，犹太、外邦归一体；在祂里面同被建造，作神灵里的居所；在灵里面彼此相调，给神定居享安乐。 五 神的奥秘乃是召会，神在永远所计划，为着彰显祂的智慧，基督也可来安家。给众圣徒明白基督，赏识基督的无限，知道祂爱超人领悟，充满神性的丰满。 六 一身、一灵、同一指望，一主、一信并一洗，一位父神，众人之上，召会因此当合一。认识基督，长大成人，有祂丰满的身量；不再受到诱骗、牵引，不再随风而飘荡。 七 基督赐下各样恩赐，为要建造祂身体，成全圣徒各尽其职，爱中建造她自己。脱去旧人，穿上新人，再无从前的旧样；心思灵里得以更新，满有主神的形像。 八 基督舍己为爱召会，要使召会脱斑皱，圣洁，毫无瑕疵、污秽，作祂荣耀的配偶。祂爱召会，保养、顾惜，如待自己的身体；祂与召会成为一体，乃是极大的奥秘。 九 身体、居所、新人、配偶，召会不仅是这些；也是战士，为神争斗，将神仇敌全除灭。穿戴神的全副军装，赖主大能而刚强；靠主站住，靠灵抵挡，祷告随时又多方。第七节的“心思灵里，”意思是在心思的灵里。"
        },
        {
            "name": "D598召会是主的身体",
            "description": "一 召会是主的身体，也是神的居所；是众圣徒的结集，也是神人调和；创世以前神所选，十架主死所赎；性质、地位全属天，地上任何不属。 二 她是新造的新人，基督复活所生；圣灵里面受了浸，藉道之洗成圣。基督是她的生命，又是她的元首；她与基督同性情，高升远超万有。 三 她的根基已立定，乃是耶稣基督；能与基督同神圣，才是她的事物。凡属她者都需要经过十架妙死，在复活里被建造，全是金、银、宝石。 四 她的元素全是一：一神、一主、一灵、一身、一信并一洗，一望，神所命定。三一之神在里面，众人成为一身，藉信联结，因洗断，凭望等候主临。 五 她的所有众肢体，出自各方、各民，全都结合成为一，不分任何身分；没有犹太或外邦，没有自主、为奴，没有卑下或高尚，只有新人“基督。” 六 宇宙之中独一个，分在各地出现；一地一会为原则，地方立场为限。地方行政虽独立，各向元首负责，宇宙交通却一体，无何离异间隔。 七 她在各地的出现，都是撒冷雏形；为作基督的丰满，先有圣城情景：基督是灯，神是光，她是灯台照明，显出荣耀的形像，直到撒冷完成。"
        },
        {
            "name": "D599召会的种子",
            "description": "一 召会的种子，乃基督自己作生命子粒，撒在人心里，要长成麦子，细面能产出，作食物使神与人得满足。 二 但魔鬼却来，把虚假信徒撒在圣徒中，使圣徒迷糊，像稗子阻碍麦子的生长，使麦子不能供神、人饱享。 三 召会的生命应该像嫩菜，从那芥菜种─基督─长出来；暂时长地上，式微且不显，却可作食物，供饥者饱餐。 四 但魔鬼却来，使式微之菜改变了性质，也改了形态，而长成一棵显耀的大树，给许多恶者作栖身之处。 五 魔鬼且利用变质的“召会，”带进来外邦邪恶的俗规，如同将面酵搀在细面里，败坏其纯洁，破坏神目的。 六 但主作生命，要变化圣徒，使他们成为宝石和珍珠，作贵重材料，建造成召会，有国度之实，光荣又宝贵。 七 靠主作生命，召会得生长，与基督调和，变成祂形像；像藏地宝贝和贵重珍珠，适合主建造，带进神国度。 八 求主从“稗子”将我们分出，救我们脱离那宗教“大树，”从我们除去所有的“面酵，”使得作食物，供神人需要。 九 使我们生长在你生命里，得以被变化建造成一体，作你的召会，彰显你自己，叫你能得着国度的实际。"
        },
        {
            "name": "D600圣徒实际活在一起",
            "description": "一 圣徒实际活在一起，才是召会的合一；内住圣灵将这合一放在所有圣徒里。因是出于圣灵自己，故称圣灵的合一；乃是根据所有圣徒同得之信而有的。 二 所有圣徒共同所得一样宝贵的信心，组成是以基督和祂救赎工作为成分。在此圣徒真是合一，信仰全同，无异议；由于这个同得之信，始有召会的存立。 三 宇宙召会既然是一，作主基督的产业；各地召会也该是一，作主表现无分别。召会元素原都是一：一神、一主并一灵，一信、一洗并一身体，一望由于神命定。 四 这“一”就是召会立场，圣徒共同的立场，就是合一独一立场，圣灵在我所愿望。藉此，召会就能实行真正实际的合一，她在各地所有出现也就因此得建立。 五 主，使我们竭力保守这个圣灵的合一，站在召会合一立场，身体生活来经历。使你心中伟大愿望，因此就可得实现，使神心爱永远计划，也可完满得成全。"
        },
        {
            "name": "D601神子基督和祂救赎的工作",
            "description": "一 神子基督和祂救赎的工作，是我得救信仰，圣徒同守着；其他一切道理，不在信仰内，惟有基督工作，和祂的身位。 二 此外一切教训，若用之不当，就成“教训之风”，使合一受伤；能从元首基督，将圣徒吹开，并不建造身体，反倒是毁坏。 三 因此必须清除各种的道理，只是守住信仰，来实行合一。在基督那灵里，我们确是一；只要保守这一，其他可放弃。 四 真理─基督自己─我们须持守，如此就从宗派得蒙主拯救，并在凡事长到基督的里面，身体就得建造，作主的丰满。 五 我们必须达到“信仰的合一”，所有“教训之风”，永远都离弃；灵中持守基督，作我们实际，好使身体增长，藉着这合一。"
        },
        {
            "name": "D602主啊，你是房角首石",
            "description": "一 主阿，你是房角首石，犹太匠人所轻弃；但你却为神所珍视，从死复活所设立。我们靠你得蒙救恩，也得一同被建造；犹太、外邦成一新人，作神居所永和好。 二 主，你也是属灵磐石，非仅为解人干渴，也非仅为给人倚恃，更是为造神居所。你是锡安所放基石，试过、稳固，神所立；也是召会所靠磐石，召会惟一的根基。 三 召会建造在你身上，阴间之门难胜过；虽经各种风雨冲撞，仍然屹立不灭没。召会在此有你权柄，捆绑你所要捆绑；带进天国，驱逐邪灵，释放你所要释放。 四 主，你更是生命活石，神所拣选、所宝贵，也使我们成为活石，与你同性、同地位；同被建造成为灵宫，就是祭司的体系，给神居住，对神事奉，献上可悦的灵祭。 五 主，你又是大卫苗裔，为要建造神圣殿；君王、祭司两职合一，你就得尽你职权。你作君王为神掌权，权柄人就肯顺服；你作祭司显在神前，交通人就能进入。 六 权柄出于神的宝座，使神子民能平定；交通来自生命水河，叫神子民得供应。权柄、交通平衡并行，建造进行才可能；君王、祭司在你合并，神的建造得完成。 七 你是神成肉身帐幕，是神荣耀的圣殿；神在你里人间居住，在你里面得彰显。又是召会，神、人联属，充满一切神丰满；且是我们每个圣徒，为着建造神圣殿。 八 哦，你还是永久居所，我们历代的住处，在你里面我们生活，得蒙永远的遮护。你对我们也是圣所，神与我们的同在，我们和神共同生活，向神不断的敬拜。 九 角石、基石、磐石、活石、圣殿、召会、建造者、居所、圣所，你全都是，你是建造的一切！我们赞美你的所是，赞美你是何奇妙！但愿我们这些活石，因你所是被建造！"
        },
        {
            "name": "D603神我赞美你的计划",
            "description": "一 神，我赞美你的计划，要使我们成为你家，给你安居，由你充满，你在子里好得彰显。 二 我们虽是你所创造，有你形像，作你代表，不过仅是土造陋器，里面有灵，外面是体。 三 惟有接受你作生命，才能有你精金性情；你与我们调和为一，我们与你成为一体。 四 当你生命流通、滋润，浸透我的全心、全魂，我就变成珍珠、宝石，与你荣形一样一式。 五 但是，恩主，我们深知，这些并非为供赏识，乃是全为建造、配搭，成为你的荣耀之家。 六 主，我在此献上自己，求你接在建造手里，将我折服，将我联络，造成你能安居之所。 七 天然生命、孤僻性格，求你全都为我攻破，不再单独，不再自善，与众圣徒调成一团。 八 如此才能作你配偶，享受你爱所是所有，共同生活，互相安居，满足你心，得你称许。"
        },
        {
            "name": "D604主，你不仅是陶人",
            "description": "一 主，你不仅是陶人，更是荣耀建造主；不仅要把我陶甄，更是要把我建筑。我也不仅是土人，更是新造的活石；不仅为作你器皿，更是为作你宫室。不仅为作你器皿，更是为作你宫室。 二 你虽用土造我们，却要我们能变质，有你生命的精金，变成珍珠与宝石。再经建造在一起，作你心爱的配偶，与你联合成一体，给你占有并享受。 三 你心所爱并所要，非仅珍贵的材料，更要材料被建造，给你安居显荣耀。你这万有的基督，需要建造的召会，使你荣耀的丰富，显出完全的光辉。 四 并非单独的属灵，就能博得你称羡；乃是团体的生命，才能成全你心愿。并非脱节的肢体，就能彰显你完全；乃是配搭的身体，才能成为你丰满。 五 求不再容我单独，立即来把我建造；一切全照你蓝图，联络、结合，精而牢。属灵不再为自高，恩赐不再为自傲；全都为供你建造，全都为显你荣耀。"
        },
        {
            "name": "D605求主向我吹气",
            "description": "一 求主向我吹气，使我沉灵复起！脱离忧悒，胜过死寂，进入复兴境地。 二 求主向我吹气，使我从新得力！作工不乏，行路不疲，展腾如驾双翼。 三 求主向我吹气，使我进入安息！灵有所赖，心有所倚，因你充满欢喜。 四 求主向我吹气，使我充满了你！无论行动，或是起意，不再是我自己。 五 求主向我吹气，使我活在身体！同众圣徒建造一起，永远不再独立。"
        },
        {
            "name": "D606救我脱离自己天然",
            "description": "一 救我脱离自己、天然，主阿，我愿被建造，同众圣徒作你圣殿，为着充满你荣耀。救我脱离乖僻个性，脱离骄傲与单独；使我甘愿服你权柄，让你有家可居住。 二 生命供应，活水流通，长进、变化又配搭；守住等次，尽我功用，成全别人，不践踏。自己所经，自己所见，所是、所有并所能，不再高估，不再稍偏，接受一切的平衡。 三 持定元首，联络供应，享受基督的丰富；充满神的一切丰盛，因神增加得成熟，同尝基督莫测大爱，赏识基督的阔长；长大成人，不作婴孩，满有基督的身量。 四 作神居所，作你身体，主阿，我愿被建造，成为你的团体大器，让你来显你荣耀。圣城景色、新妇荣美，今在此地就彰显，透出你的荣耀光辉，将你照耀在人间。 "
        },
        {
            "name": "D607主啊发言！主啊吹气",
            "description": "一 主阿，发言！主阿，吹气！请看，枯骨遍满全地！埋在墓中，离散死寂，求主发言并吹气！ 二 主阿，发言，主阿，吹气！吹进枯骨，使之复起，出离坟墓，脱开死地，求主发言并吹气！ 三 主阿，发言，主阿，吹气！使你子民活到一起，成为大军，向敌攻击，求主发言并吹气！ 四 主阿，发言，主阿，吹气！使你子民合而为一，权柄、带领，不再互异，求主发言并吹气！ 五 主阿，发言，主阿，吹气！使你子民搭成一体，作你居所，使你安息，求主发言并吹气！ 六 向我发言，向我吹气！使我复苏，归回身体，不再死寂，不再孤僻，主阿，现在就吹气！ 七 向我发言，向我吹气！愿与众圣进攻仇敌，使你居所早得建立，主阿，现在就吹气！"
        },
        {
            "name": "D608哦主，生命之气向我吹",
            "description": "一 哦主，生命之气向我吹！我如枯骨，脱节离散，需要你来复苏并带回，使我活在身体里面。 二 哦主，生命之气向我吹！我灵关闭，禁锢重重，需要你来释放并解围，使我调进身体灵中。 三 哦主，生命之气向我吹！我灵沉闷，不能展腾，需要你来复兴并抚慰，使我得到身体供应。 四 哦主，生命之气向我吹！我灵虚空，无法饱足，需要你来充实并施惠，使我享受身体丰富。 五 哦主，生命之气向我吹！使我脱尽死枯、离散；死、散因素全给你摧毁，完全活在身体里面。"
        },
        {
            "name": "D609主，我宝贵你的蓝图",
            "description": "一 主，我宝贵你的蓝图，就是你所造的帐幕；说出你是如何建造，如何显出你的荣耀。 二 约柜乃是帐幕中心，帐幕是给约柜藏身；十条诫命放在约柜，约柜住在帐幕以内。 三 约柜预表神人基督，神、人相调如金包木；十诫指神具体表现，完全住在基督里面。 四 基督也是召会中心，召会是给基督安身；神是住在基督里面，基督住在召会中间。 五 帐幕乃是约柜扩大，金包木头，同样造法；召会也是基督扩充，神、人调和，完全相同。 六 竖板相联，搭成帐幕，立在银座，基础稳固；精金包裹，上带金环，环内套闩，众板相联。 七 召会也是圣徒集成，基督救赎上面立定；神性里面圣灵联系，彼此配搭，建造一起。 八 帐幕上盖四层罩棚，预表基督各种情形；这位基督显神荣耀，将神居所完全遮罩。 九 在这基督遮护之下，圣徒才能彼此配搭；享受祂的一切功效，披祂戴祂，同被建造。 十 十诫在柜，柜在帐幕，使神荣耀来此居住；神在主里，主在召会，你这蓝图何其宝贵！"
        },
        {
            "name": "D610释放我灵这是我心所要",
            "description": "一 释放我灵！这是我心所要：使我能和众人灵里相调，不再单独追求，不再假冒，完全脱离自己，适合建造。 二 释放我灵！这是我心所求：使我不再关闭，不再自囚；我在自己里面，又深又久，现在非脱自己，不能自由！ 三 释放我灵！这是我心所爱：从我自己里面完全出来，好叫你的圣灵通行无碍，你就丰满显出你的同在！ 四 释放我灵！这是我心所慕：使我脱离孤独，脱离干枯；已往自己追求，不过贫苦，今愿脱离自己，得享丰富。 五 释放我灵！这是我心所愿：使我识破诡计，不再受骗；不再自己为牢，坐井观天，脱离狭小自己，进入无限！ 六 释放我灵！这是我心所望：使我脱离自己，不受捆绑；与众圣徒相调，刚强、明亮，享受你的一切，无量无疆！"
        },
        {
            "name": "D611我今渴慕灵里的交通",
            "description": "一 我今渴慕灵里的交通！渴慕灵里彼此相调，渴慕脱离单独的作风，渴慕灵里同被建造。 二 我真渴慕灵里的交通！渴慕灵能向人敞开，渴慕脱离孤僻的自封，渴慕灵能同人敬拜。 三 我实渴慕灵里的交通！渴慕灵能完全出来，渴慕脱离作怪的自崇，渴慕灵能胜过阻碍。 四 我甚渴慕灵里的交通！渴慕灵能同人祷告，渴慕脱离虚饰的两层，渴慕灵能真实相交。 五 我极渴慕灵里的交通！渴慕交通平衡权柄，渴慕脱离事工的偏重，渴慕交通配合事奉。 六 主阿，成全我们这心愿！激动圣徒响应交通，使你建造快快的实现，你的计划早日成功！"
        },
        {
            "name": "D612何等福气，何等权利",
            "description": "一 何等福气，何等权利，我是君尊的祭司！由神所选，为神所立，承担尊荣的圣职。 祭司职分何等尊荣，召会建造所倚恃；灵里祷告，神前事奉，我愿如此供圣职。 二 我若守住君尊身分，权柄、等次不颠倒，并且肯尽祭司职分，召会才能被建造。 祭司职分何等尊荣，召会建造所倚恃；灵里祷告，神前事奉，我愿如此供圣职。 三 召会乃是祭司团体，祭司职分不可少；且须编成祭司体系，才是真正被建造。 祭司职分何等尊荣，召会建造所倚恃；灵里祷告，神前事奉，我愿如此供圣职。 四 因着召会堕落荒凉，祭司职分被忽视；因着圣徒灵不刚强，话语职事独得势。 祭司职分何等尊荣，召会建造所倚恃；灵里祷告，神前事奉，我愿如此供圣职。 五 人多偏重先知讲道，单靠话语的供应；很少倚重祭司祷告，在神面前运用灵。 祭司职分何等尊荣，召会建造所倚恃；灵里祷告，神前事奉，我愿如此供圣职。 六 主阿，给我厉害平衡，倚重祷告如讲道；对人常用祷告带领，配同话语的教导。 祭司职分何等尊荣，召会建造所倚恃；灵里祷告，神前事奉，我愿如此供圣职。 七 惟有如此事奉、祷告，叫人灵里得相调，看重祷告犹如听道，召会才能被建造。 祭司职分何等尊荣，召会建造所倚恃；灵里祷告，神前事奉，我愿如此供圣职。"
        },
        {
            "name": "D613建造召会的活石",
            "description": "一 建造召会的活石，乃是圣洁的祭司；若要活石被建造，必须祭司能祷告。 必须常进至圣所，用灵摸神施恩座，祷告让神能通过，才有建造的工作。 二 圣徒必须作祭司，才能真正作活石；须有祭司的事奉，才有活石的功能。 必须常进至圣所，用灵摸神施恩座，祷告让神能通过，才有建造的工作。 三 旧约祭司与帐幕，总是相调在一处；祭司调在帐幕里，帐幕、祭司成一体。 必须常进至圣所，用灵摸神施恩座，祷告让神能通过，才有建造的工作。 四 新约祭司的团体，与神灵宫原是一；灵宫建造的实际，就是祭司的体系。 必须常进至圣所，用灵摸神施恩座，祷告让神能通过，才有建造的工作。 五 召会建造的本质，就是祭司的圣职；祭司尽职常事奉，召会建造就完成。 必须常进至圣所，用灵摸神施恩座，祷告让神能通过，才有建造的工作。 六 祭司神前的事奉，使人进入神交通；在神这一交通里，圣徒建造在一起。 必须常进至圣所，用灵摸神施恩座，祷告让神能通过，才有建造的工作。 七 惟有如此被建造，灵里相调同祷告，成为祭司的体系，才能向神献灵祭。 必须常进至圣所，用灵摸神施恩座，祷告让神能通过，才有建造的工作。 八 主阿，求你施恩惠，祭司圣职我宝贵！用灵事奉，多祷告，好叫召会被建造。 必须常进至圣所，用灵摸神施恩座，祷告让神能通过，才有建造的工作。"
        },
        {
            "name": "D614灵能交流",
            "description": "一 灵能交流，恩主，灵能交流！我今切求，恩主，灵能交流！甚愿一反已往，推倒铁壁铜墙，灵能交流通畅，灵能交流！ 二 灵能交流，恩主，灵能交流！我今恳求，恩主，灵能交流！不再自满自负，不再作茧自缚，灵能交流无阻，灵能交流！ 三 灵能交流，恩主，灵能交流！我今祈求，恩主，灵能交流！不再不凡自命，不再自觉聪明，灵能交流不停，灵能交流！ 四 灵能交流，恩主，灵能交流！我今寻求，恩主，灵能交流！不再自藏自隐，不再独善己身，灵能交流日深，灵能交流！ 五 灵能交流，恩主，灵能交流！我今要求，恩主，灵能交流！打倒自持架格，走下作人宝座，流出活水江河，灵能交流！ 六 灵能交流，恩主，灵能交流！允我所求，恩主，灵能交流！切愿能被建造，不但与你相交，且能与人相调，灵能交流！"
        },
        {
            "name": "D615主你居所何等可爱",
            "description": "一 主，你居所何等可爱！我心渴慕你的院宇！切望得到你的同在，我的心肠向你呼吁。 二 在你祭坛所在之处，并你香坛所在之所，麻雀找着可居房屋，燕子找着抱雏之窝。 三 微弱虽如麻雀、燕子，住在你殿，便为有福！凭着祭坛赎罪价值，享受香坛所有好处。 四 因着靠你而有力量，前途险阻毫不思顾，锡安大道心中想往，如此之人，便为有福。 五 虽经巴迦，流泪之谷，亦使变成泉源之地，并且盖满秋雨之福，成为路中福分之一。 六 他们行走，力上加力，要到锡安朝见主神；如此寻求你的自己，也需你来垂顾赐恩。 七 在你院宇一日之留，胜住别处千日之久，宁在你殿看门守候，不在恶人帐棚住留。 八 你是日头，你是盾牌，你要赐下恩惠、荣耀，以你自己和你同在，满足我的一切需要。 九 你未留下一样好处，不给行动正直的人；倚靠你的，便为有福，必得恩惠、荣耀无尽。"
        },
        {
            "name": "D616主阿我爱你的居所",
            "description": "一 主阿，我爱你的居所，就是你的召会！她是你心所喜所乐，也是我心所归。 二 你曾为她舍了自己，为要叫她归你；我也为她献上身体，成全你的心意。 三 为她你作我的生命，叫她作我生活；为她我愿脱去个性，让她作你寄托。 四 她是你的心爱配偶，也是你的身体；她是我的心情所投，也是我的凭倚。 五 在她你是我所享受，成为我所见证；在她我给你所占有，满足你的心情。 六 主阿，我爱你的居所，就是你的召会！我愿永在其中生活，不再别有所归。"
        },
        {
            "name": "D617生命活物出于基督",
            "description": "一 生命活物出于基督，同一生命，无法单独；各方接受十架对付，就能活出团体基督。 互相联络，彼此配搭，作主荣耀寄托；共同行动，同一步伐，带进神的宝座。 二 生活行动靠神恩力，不再自恃，不再自倚；以主夸口，以神为蔽，彰显主神而非自己。 互相联络，彼此配搭，作主荣耀寄托；共同行动，同一步伐，带进神的宝座。 三 单纯无杂，正直不曲，灵中柔和，心里谦虚；随灵而行，无论何去，不从自己所好所欲。 互相联络，彼此配搭，作主荣耀寄托；共同行动，同一步伐，带进神的宝座。 四 结得坚固，联得合式，彼此成全，各尽各职；功用虽异，行动一致，成全神的荣耀启示。 互相联络，彼此配搭，作主荣耀寄托；共同行动，同一步伐，带进神的宝座。 五 如此配搭，圣火焚烧，污秽、杂质全都烧掉；圣火且成圣别光照，一举一动亮光闪耀。 互相联络，彼此配搭，作主荣耀寄托；共同行动，同一步伐，带进神的宝座。 六 神的大轮随此而转，活物得有清明之天；神的宝座藉此掌权，主的荣形在此彰显。 互相联络，彼此配搭，作主荣耀寄托；共同行动，同一步伐，带进神的宝座。"
        },
        {
            "name": "D618圣徒在基督里",
            "description": "一 圣徒在基督里，互相作肢体，成为一个身体，配搭在一起。 二 恩赐虽有不同，圣灵是一位；职事虽有多种，主也是一位。 三 谁也不能无谁，不可轻或重；各有各的地位，各有各功用。 四 蒙恩有多有少，恩赐分大小；看得合乎中道，谦卑不自高。 五 各尽各的职事，各显各功用；个个都不松弛，个个都尽忠。 六 互相供应联系，彼此多包容；毫无不谐嫌隙，凡事主为重。 七 基督乃是元首，召会是身体；圣灵又是膏油，我们该是一。"
        },
        {
            "name": "D619出于神性的活物",
            "description": "一 出于神性的活物，彰显荣耀的基督；联络配搭成一体，完成神圣的旨意；随从圣灵而行动，神的举动就随同。 随着活物的行踪，神的大轮在转动，动得可畏高而明，显出恩主的荣形，神圣的计划藉此完成。 二 圣别烈火在焚烧，不洁、不圣全烧掉；圣火烧成圣别光，上下四方照明亮；一切行动在光中，神的举动就随同。 随着活物的行踪，神的大轮在转动，动得可畏高而明，显出恩主的荣形，神圣的计划藉此完成。 三 随从圣灵光中行，天就清明如水晶；能从无亏的良心，发出见证的声音；如此发声并静听，神的举动得推行。 随着活物的行踪，神的大轮在转动，动得可畏高而明，显出恩主的荣形，神圣的计划藉此完成。 四 在此才有神居所，在此也有神宝座；神的权柄得施展，神的荣耀得彰显；主在宝座像人形，周围光辉如圣城。 随着活物的行踪，神的大轮在转动，动得可畏高而明，显出恩主的荣形，神圣的计划藉此完成。"
        },
        {
            "name": "D620圣灵的大云",
            "description": "一 圣灵的大云，圣别的烈火，显出光耀精金神性；藉此，受造者得生而活着，神的生命显于人形。 二 生活如常人，雄壮似猛狮，劳役如牛，超脱似鹰；如此就活出基督的样式，各方显出祂的荣形。 三 脚步无弯曲，行动有分别，新鲜、活泼、光明、灿烂；经过神锻链，受过神纯洁，成为人的亮光、审判。 四 靠神能腾空，不为地拘留，作事仍具人形、人迹；以神为遮蔽，以主为夸口，彰显主神，而非自己。 五 靠着主恩力，接联而配搭，各尽其职，不需转调。焚烧如火炭，照明似火把，一举一动亮光闪耀。 六 随从灵而行，就有神举动，动得可畏，眼光丰盛；动中有主动，显出主圣容，行动一致，动中有灵。 七 天明如水晶，良心无搅扰，能以发声，也能静听；发声由配搭，使神得发表，也像军队将敌克征。 八 天上的宝座，满呈天景色，主在其上显如人形：光耀如精金，圣别似烈火，周围虹辉状如圣城。"
        },
        {
            "name": "D621福哉以爱联系",
            "description": "一 福哉以爱联系，圣徒心心相契；彼此交通一情一意，真如在天无异。 二 在父恩座之前，同心寻求眷怜；有望同盼，有苦同难，同忧、同乐、同安。 三 软弱彼此体谅，重担互相担当；人心伤，众人泪淌，充满同情心肠。 四 每逢彼此分离，总是难免依依，但身虽离，灵仍一起，且有再会之期。 五 盼望那日快显，再无离别辛酸；相爱更亲，相交更甜，同乐直到永远。"
        },
        {
            "name": "D622弟兄和睦同居何等美善",
            "description": "一 弟兄和睦同居，何等美善：像油从亚伦头，流到衣衫；又像露从黑门，降在锡安；在此有生命福，直到永远！ 二 心存欢喜诚实，来赴爱筵；藉此饱尝主恩，满心感赞！弟兄彼此交通，何等甘甜；盼望那日快到，不再离散。"
        },
        {
            "name": "D623我们呼吸天上空气",
            "description": "一 我们呼吸天上空气，香味从天而来；但愿每魂脱离肉体，每灵都充满爱。 二 主，使我们心心相联，满有圣洁情意，不至有日彼此改变，不爱你或你的。 三 只受你的十架指引，服你所有旨意，能以彼此更为亲近，能以更亲近你。"
        }
    ]
}