{
    "type": "map-markdown",
    "list": [
        {
            "name": "Q101主恢复的独特(B540)",
            "description": "一、 荣耀异象我已看见：神的经纶是我人生意义！ 属地缠累，我已全弃；主的恢复是我全心所倾！ 神圣三一，神圣分赐，基督作生命，那灵为实际； 神的召会，基督身体，新耶路撒冷，圣城我所期。 二、 天上人间有一生活：生机联结里，神人同生活； 复活大能全备供应，模成基督之死，不再是我！ 随主榜样，步祂脚踪，出宗教营外，慢内过生活， 与神同行，服于元首；成宇宙新人，带进神的国。 三、 同作肢体，相互提携，爱里同建造，灵中共勉励； 分赐基督，供应那灵，我们相调和，在主里合一。 拼上全人，同心合意。实行活力排，建造主身体； 广传福音，教导真理，照着神牧养，达到新复兴。 四、 锡安大道，心中想往，虽经流泪谷，前进不稍退； 我们愿付一切代价，顾到神权益，异象永不违。 不让我主再受迟延，作祂得胜者，铺路迎祂归， 击败仇敌，与祂同王，神经纶高峰--锡安何华美！ 副： 主我们再献上自己，一生交你训练手里， 制作、甄陶，不断经历，成神尊贵、荣耀大器！ 深愿主恢复的独特，作我生活、工作标记， 建造身体，预备新妇，接你再来，满足你心意！"
        },
        {
            "name": "Q102我今切愿奉献",
            "description": "我今切愿奉献我今切愿奉献自己做活祭， 我心全然无畏惧；余生切愿每分每秒为主活，贫穷委屈不退缩；今生切愿以主为命为至宝，短暂荣华全尽抛；来世切愿与主同王同生活，神得彰显荣耀国。"
        },
        {
            "name": "Q103发光如星",
            "description": "满天星星都在对我微笑， 为我每个夜空闪耀， 温暖我心使我全灵明亮， 引我行在回家路上。 我不害怕无论路多崎岖， 知道不远梦要实现； 我不孤独因主爱不渝， 再不久黎明要显在眼前， 求主使我也能发光如星， 直到显在父的国里。"
        },
        {
            "name": "Q104首A 这一生最美的祝福",
            "description": "一、 无数的黑夜里，我用星星画出你， 你的恩典如晨星让我真实的见到你。 在我的歌声里，我用音符赞美你， 你的美好是我今生颂扬的。 这一生最美的祝福，就是能认识主耶稣， 这一生最美的祝福，就是能信靠主耶稣， 走在高山深谷，祂会伴我同行， 我知道这是最美的祝福。 二、 在无数的黑夜里，你用星星照亮我， 你的恩典如晨星让我真实的见到你。 在弯曲世代里，你用言语洁净我， 你的美好是我今生颂扬的。 这一生最美的祝福，就是能信靠主也耶稣， 这一生最美的祝福，就是能过召会生活， 走过高山深谷，祂会伴我同行， 我知道这是最美的祝福。 "
        },
        {
            "name": "Q104首B 家",
            "description": "-"
        },
        {
            "name": "Q105寻 觅",
            "description": "一、 寻寻觅觅人生意义何在，冷冷清清无何满足心怀。 虚虚空空劳碌无所助益，呼呼唤唤真神你在哪里？ 二、 实实在在你在圣经宣告，形形色色乃是你所创造。 层层次次我有灵、魂、身子，丰丰满满盛装你的所是。 三、 口口声声呼求你的圣名，喜喜乐乐接受你作生命。 平平安安我已不再迷惘，确确定定我有人生方向。 副： 耶稣耶稣你是我的救主，耶稣耶稣你是我的满足。"
        },
        {
            "name": "Q106恩典够用",
            "description": "恩典够用停下来回头看一看，祂的恩典一路相伴； 闭上眼用心去感觉，祂的爱从不曾离开， 抬起头你将会发现，乌云背后还是有蓝天； 张开手迎向每一天，祂的恩典一定够用。 你日子如何，力量也如何；她应许永远不会改变。 要相信不论明天将如何，祂恩典一定够用！ 每一次跌倒，站起来更刚强，每脚步走得更有力量； 要相信不论明天将如何，祂恩典一定够用！ 你日子如何，力量也如何；她应许永远不会改变。 要相信不论明天将如何，祂恩典一定够用， 每一次跌倒，站起来更刚强，每脚步走得更有力量； 要相信不论明天将如何，祂恩典一定够用！"
        },
        {
            "name": "Q107建造神的家(B629)",
            "description": "荣耀基督显现，引我全然奉献； 渴望以嘴亲子.投奔入你里面。 神家是我心愿，伯特利梦实现； 孤独者有居所，伯大尼家筵宴。 赦免、相爱、相依，国度生活实际； 和平、喜乐、公义，城中颂赞洋溢。 校园、家与邦国，开展遍及全地； 主名尊崇不已，见证直到地极。 副： 主，我愿献上自己，建造你生机身体； 打开家，得青年，枚养人，同成全， 带进荣耀召会，让你能早归回。"
        },
        {
            "name": "Q108神永远的经纶(B1004)",
            "description": " 神永远的经纶，乃是要使人在生命、性情上，但不在神格上，与祂一模一样，并使祂自己与人成为一，使人与祂成为一，因而使祂在彰显上得以扩大并扩展，使祂一切神圣属性得以彰显在人性美德里。"
        },
        {
            "name": "Q109如今主你就是那灵(B137)",
            "description": "一、 如今主，你就是那灵，是那赐人生命的活灵， 为进我灵，作我生命，你已完成必经的过程： 你从天降下成肉体，从阴间上来又复起； 今犹如空气在我口里，随时随在我可享受你。 对我，你丰富无比；对我，你何等实际； 丰富无比，何等实际，你今就在我心里！ (重复一至四行) 二、 愿主多赐我以那灵，以你新鲜生命来供应， 从我心中浸透、充盈，直达圆周，处处都光明； 你多方运行并工作，像神圣膏油在涂抹， 将我的心、灵全浸润过，且来挑旺我深处爱火。 有你，我灵会飞扬；有你，我心会歌唱； 灵会飞扬，心会歌唱，生活如同在天上！ (重复一至四行)"
        },
        {
            "name": "Q110主,我宝贝这生命的流(B410)",
            "description": "主，我宝贝着生命的流 一、 从我灵里深处，有生命水涌流，是三一神在我里面流。 父神乃是源头，主基督乃是河，灵是流，分赐生命给我。 二、 在鲜嫩草地上，在可安歇水边，跟羊群的脚踪享受主。 不用勉强挣扎，徒然自讨苦吃，在流里我就全然蒙福！ 三、 借着血，我坦然进前到至圣所，活在祂面--联于源头。 阿里路亚，祂说，切不可离开我，当住我里头--一直交流。 副： 主，我宝贝这生命的流，我的魂生命不保留； 哦主，加深这生命的流，愿你来时我生命成熟。"
        },
        {
            "name": "Q111与主相见在清晨(B425)",
            "description": "一、 曙光出现，心清灵明， 与主相见在清晨，回到灵中， 进入交通，何等甘甜，何等亲近； 祂圣名，祂恩言，是我每晨新供应， 主生命亮光总不断，赞美我，恩典够我用。 二、 黎明既起，受主喂养， 我得复兴在清晨，新的照耀， 新的加力，得享基督作我福份； 祂慈爱，祂怜悯，每个早晨都新鲜， 我全人再次得更新，凭信、爱跟随主向前。"
        },
        {
            "name": "Q112轻 诉(B320)",
            "description": "因着你将我吸引，我才能跟随紧紧， 知你是包容无限，我一生经历不尽。 你好似美丽凤仙，显在荒野的世间， 又好像馨香没药，珍藏在我的胸怀。 哦，愿你听我轻诉，从此后我无别主， 你丰富给我享受，你生命使我成熟。"
        },
        {
            "name": "Q113在宇宙中只有一个身体(B611)",
            "description": "一、 主，我们是你身体在此聚集，人数虽多，我们仍然是一。 你的生命使我们成为肢体，在生命里，我们完全是一。 二、 这一个饼乃是表明你身体，曾被掌开，好使众圣分享； 我们吃饼，如此一同领受你，借此见证我们真正是一。 三、 现在桌上陈列着一饼一杯，说出我们不能分门别类； 同蒙主恩，还有什么话可说，惟有喊说：“阿们，我们是一！” 四、 我们是一，不能再被谁分离，因为这“一”出自基督自己。 同一饼杯，我们在这一里吃，有目共睹这个一的事实。 五、 何等喜乐，能有分于这个一！我们深觉，主，这使你满意！ 满足之中，我们预尝了那日，新郎新妇那最甜美的一。 副： 在宇宙中只有一个身体，我们将她彰显于地； 我们站住地方一的立场，让所有人同来观赏。"
        },
        {
            "name": "Q114隐藏主爱里",
            "description": "一、 能否再爱你？哦，我真无能力，亲密、疏离，无非我定意。 可否就松手，容我自在遨游？世上的荣华、激我心波。 真“快意”，放胆驰世途；泪几滴，无何满我爱慕。 哦，我主，求再施怜悯，慈绳爱索，紧紧。 二、 能否再跟随？哦，我真无把握，行走、躺卧，随己意测度。 可否就松手，容我自由追求？今生的憧憬、引我奔投。 多“逍遥”，恣意高飞远；却心焦，茫然天际无边。 哦，我主，再将我引领，扶持，鼓励频频。 三、 羡慕你同在，求恩典日加深，刚强、软弱，只盼你添增。 切莫再松手，照你喜悦左右，全心与全人，尽归你有。 爱何甜，终将我俘虏，你荣面，引我一生步武。 哦，我主，愿隐藏你里，爱你、从你，密密。"
        },
        {
            "name": "Q115锡安大道",
            "description": "-"
        },
        {
            "name": "Q116你的爱",
            "description": "一、 主你从天来，十架救赎为将我买，这是何等的爱，为何仇敌蒙你恩眷？ 我的罪污尽现，你却为我背负担待，是你爱和怜悯，救我脱离死亡黑暗。 我的罪污尽现，你却为我背负担待，是你爱和怜悯，救我脱离死亡黑暗。 二、 这就是你的爱，降卑顺从至死受害，又从死里复活，拆毁神人之间阻碍。 你爱何其奥秘，今赐我永远的生命，得以与你亲近，我心生感戴和敬拜。 你爱何其奥秘，今赐我永远的生命，得以与你亲近，我心生感戴和敬拜。 三、 享受这奇妙爱，一切福气白白得来，主你自已临在，使我饱尝喜乐甘甜。 这爱与你为一，丰富难测供我所求，听你柔声细语，我竞降服归你跟从。 这爱与你为一，丰富难测供我所求，听你柔声细语，我竞降服归你跟从。 四、 愿你时时顾念，转眼不看我的过犯，宝血洁净我身，进你内室亲密无间。 主我只属于你，软弱时呼求你应允，因你爱我到底，这爱是我得胜族旗。 主我只属于你，软弱时呼求你应允，因你爱我到底，这爱是我得胜族旗。 五、 交通在隐秘处，瞻仰你面满足情衷，哦主你浸透我，全人变化返照你容。 你我情深无比，灵里联合相爱相惜，爱里妙音不绝，赞美之声永无止息。 你我情深无比，灵里联合相爱相惜，爱里妙音不绝，赞美之声永无止息。"
        },
        {
            "name": "Q117神若引导你",
            "description": "每天的生活、工作总会有高山、有低谷，有欢喜的时刻、也有沮丧的时候。但在基督徒来说，不论何时，都是经历神、遇见神的好机会，这样的机会，让我们不因循在习惯里，在各面上时常被更新，生命也有机会越长进和成熟。 但是，要达到这样的结果，在经过中间过程时，却不是一眨眼就完成的。往往在路程中，我们总是咬着牙、流着泪、一面问着“为什么”，一面又沉重的一步步往前走。不论结果在我们认为是成功或是失败，最珍贵的就在于过程中那些挣扎过、努力过的痕迹；最宝贝的是在这些过程里，都有神与我们同在。 我们的神，不在意我们有多成功、显赫的结果，祂在意我们寻求祂的同在，在我们软弱、无力中，祂要让我们看见，祂的恩典永远够我们用，祂的能力还要在软弱无力的我们身上显得完全。 并且，不论我们成功、失败、偏离、停滞，我们总在祂手里。在不认识的路上、未有陈迹的路途和梦想不到的路径中，计划或许失效；以为认识的原来还不算认识；自以为懂了，其实只到了半点。但是我们都在祂的计划中，这些也是祂在我们身上计划的一部分，经过这些，我们与祂之间，就有那彼此专属、独一无二的亲密和默契。 "
        },
        {
            "name": "Q118主,我爱你逐日益深挚(B340)",
            "description": " 1 主，我爱你逐日益深挚， 主，我爱你今日胜昨日。 我不能再活无你之处， 我不能重步往日行径。 2 哦，在往昔无你岁月中， 当我失丧，你来施拯救。 我每忆过往其余年日， 虚空心痛并潸然泪流。 主，我真爱你，日益深挚。 主，我真爱你，历久弥新无止。 3 哦干渴吞噬我心深处， 驱使我寻求以得满足。 哦我曾尝试许多事物， 却仍干渴且不得满足。 4 主你充满我全人深处， 丰美甘甜最令人满足。 你是那灵，作我的一切， 你灵与我灵洋溢不住。 5 追寻新事物总无止境， 惟你才是我终日渴求。 我前盲目且汲汲营营， 直至饮你作活水源头。 6 何感谢！主，你进入我灵， 今在我里你不断扩展。 何宝贝！主安家我心房， 将我里面各部分充满。"
        },
        {
            "name": "Q119主轻语安慰",
            "description": "一.宁静深夜星星闪耀着，心中爱遗缺，主慢慢填补， 暗中流泪祢已经看见，软弱祢面前，渴慕祢的帮助！ (副)哦，主求祢用双手抱着我，每时每一刻都不放手， 哦，主求祢每时刻提醒我，全魂全心思爱祢。 愿祢叫我紧紧跟随，耶和华啊，不要叫我羞愧。 二.清澈蓝天蝴蝶飞舞着，心中藏伤痛，主轻语安慰， 开广我心行在宽阔地，不问路崎岖，顺服祢的带领！ (副)哦，主求祢安慰扶持我，挪去我心中黑暗角落， 哦，主求祢与我同行同走，使我能完全依投。 愿祢赐下坚定信心，耶和华啊，不要叫我动摇。 愿祢，给我安静的灵，使我平静安稳。 "
        },
        {
            "name": "Q120 三一神的构成(B927)",
            "description": "-"
        },
        {
            "name": "Q121标明(X097)",
            "description": "-"
        },
        {
            "name": "Q122陈列你的死(X116)",
            "description": "-"
        },
        {
            "name": "Q123让我伫立你背后(B330)",
            "description": "-"
        },
        {
            "name": "Q124佳偶的歌(B343)",
            "description": "-"
        },
        {
            "name": "Q125终极完成的书拉密女(X124)",
            "description": "一、 愿祂与我亲嘴，因你爱情比酒更美， 愿你吸引我，我们就快跑跟随； 你我常在内室，互诉衷情拥抱真实， 我得逐日圣别与你相似。 二、 我的良人，来吧！往田间去，同心配搭 ，随同你作工，在各处村庄住下； 早晨同往园里，看看生命成长美丽， 在此我要将我爱情给你。 三、 我从旷野上来，因你如死坚强的爱， 求使我常听见你，哦，愿你快来； 今只求你将我放在你心上如印记， 将我带在你臂上如戳记。 副； 祂将我们来追求，向祂我们倾投，渴望随祂而走， 作祂团体的王后，同祂成为宇宙的对偶； 愿你施爱并保守，引我生命逐日成熟， 求记念你佳偶这被提守候。"
        },
        {
            "name": "Q126与主情深(B334)",
            "description": "一、 哦，主耶稣，愿你吸引我，我就快跑来跟随，享受你的名如倒出香膏，你的爱比酒更美！ 你是我王，带我进你内室，享受你甜美的同在；我要称赞你宝贵爱情，价值存到万代。 二、 我原顽强如法老骏马，你使我变化如鸽，在你面光中，纯一来仰望，信靠你，犹似百合， 以你性情构成我的装饰，我两腮因金辫秀美；倔强颈项因珠串美丽，甘服你旨不违。 三、 蹿山越岭，你如同羚羊，召我脱“自己”禁拘：“冬天已过去，雨水也止住，佳偶，来与我同去！” 百鸟鸣叫，地上百花开放，复活的丰富何繁茂，深深吸引我脱离自己，进入你的高超。 四、 “我的佳偶，你在盘穴中，在陡岩的隐密处，让我见你面，得听你声音--我死里你当留驻。 声音柔和，而貌更显秀美--复活里新造何饶忧！主，我宝贵你十架模型，愿在此永住留。 五、 “我的妹子，你夺了我心，你全然美丽可珍，用你眼一看，用你项上链，深深夺取了我心； 我的新妇，你爱情何其美，你膏油香气无可比，嘴唇滴蜜，舌下有奶、蜜，衣服香气盈溢。” 六、 我愿成为关锁的园子，只供良人你享乐；又如利巴嫩，在你升天里，流出溪水解干渴。 南风吹来，北风阿，快醒起，吹在我心中的园地，好使香气从园中溢出，叫我良人满意。 七、 亲爱良人，我只属于你，爱中联调永不移，求将我如同印记放心上带在臂上如戮记！ 主，我深知爱情如死坚强，众水也不能来熄灭；直到永世仍要唱不尽，你我情深联接！"
        },
        {
            "name": "Q127神心渴望 一 锡安",
            "description": "-"
        },
        {
            "name": "Q128如鹰展翅上腾",
            "description": "神已听见我的呼求，我也明白祂的渴望， 我愿放下重担脱去缠累，求祂恢复起初造我形象。 永在的神，创造万物的主，他的智慧无法测度。 疲乏的，祂赐能力，软弱的，祂加力量， 等候耶和华必重新得力， 如鹰展翅上腾，翱翔在神的国度里！ 超越所有属地和艰难，单单注视神荣耀宝座， 如鹰展翅上腾，翱翔在神的国度里！ 渐渐变化成基督形象，活出彰显基督的人生！"
        },
        {
            "name": "Q129爱的真谛",
            "description": "爱是恒久忍耐，又有恩慈； 爱是不嫉妒；爱是不自夸， 不张狂，不做害羞的事， 不求自己的益处，不轻易发怒， 不计算人家的恶，不喜欢不义， 只喜欢真理；凡事包容， 凡事相信，凡事盼望， 凡事忍耐凡事要忍耐。 爱是永不止息。"
        },
        {
            "name": "Q130祷告",
            "description": "祷告，因为我渺小； 祷告，因为我知道我需要明了， 你心意对我重要。 祷告，己假装不了； 祷告，国为你的爱我需要； 你关怀，我走过的你都明白。 有些事我只想要对你说， 因你比任何人都爱我； 痛苦从眼中流下， 我知道你为我擦。 在早晨我也要来对你说， 主耶稣今天我向你活； 所需要的力量你天天赐给我， 你恩典够我用。"
        },
        {
            "name": "Q131应当一无挂虑",
            "description": "神在高处开江河，谷中开泉源； 神使旷野变水池，干地变水泉； 胜过死亡和黑暗，在神没有难成的事， 你还害怕什么人？！你还害怕什么？！ 持续祷告、坚定信心、学习等候、 不要灰心、希望就在下一个转兔角， 希望，就在下个转角。 应当一无挂虑， 只要凡事借着祷告、祈求， 带着感谢，将所要告诉神； 神那超越人所能理解的平安， 必在基督里保卫你。"
        },
        {
            "name": "Q132我不知明天的道路",
            "description": "一、 我不知明天的道路，每一天只向主活； 我不借明天的太阳，因明天或许阴暗； 我不要为将来忧虑，因我信主的应许； 我今天要与主同行，因祂知前面如何。 二、 每一步越走越光明，象攀登黄金阶梯； 每重担越挑越轻省，每朵云披上银衣； 在那里阳光常普照，在那里没有眼泪； 在美丽彩虹的尽头，众山岭与天相连。 三、 我不知明天的道路，或遭遇生活苦楚； 但那位养活麻雀者，祂必然也看顾我； 祂是我旅途的良伴，或经过水火之灾； 但救主必与我同在，祂宝血把我遮盖。 副： 有许多未来的事情，我现在不能知透， 但我知谁管着明天，我也知谁牵我手。"
        },
        {
            "name": "Q133同伴",
            "description": "一、 从来不曾觉得孤单，也不为任何事为难， 因为我有主里的同伴，作我属灵的搭档， 若有难处彼此担当，所有快乐一齐分享， 在基督里我们都是一，同活在一个身体里， 我们述说一样的言语，建造基督的身体， 共同肩负一个使命，为要完成神的旨意， 这是我们灵里的默契，同伴之间的约定， 无论今后或在哪里，我们依然会记起你。 二、 从来不曾如此佑量，在这广阔无边草原， 你们就像那云彩一样，一直萦绕我身旁， 陪我读经同我祷告，多方满足我的需要， 好使我作成神的新造，答应主得胜的呼召， 让我们握住彼此的手，一生一世一起走， 无论是在什么时候，我们都会在你左右， 让我们牵动彼此的心，相亲相爱又相依， 无论是在何种境地，我们依然站在一起。"
        },
        {
            "name": "Q134奇妙秘诀 我已学会(B432)",
            "description": "一、 奇妙秘诀我已学会，就是住在主里面； 在此畅饮生命纯泉，日日饱尝祂圣言。 在祂有能宝血底下。我得加力享肥甘， 败坏的己日渐消逝，当我浸没祂里面。 二、 我与基督已经同钉，祂今与我同生活； 我已停止一切挣扎，今是祂，不再是我。 当我意志降服于祂。祂灵掌权我心内， 祂的救赎、拯救有能，使我洁净并脱罪。 三、 我将疾病带来归祂，由祂一一都担去； 我告祂以软弱、忧、惧，祂使我一无挂虑。 我的力量取自基督，生活行动祂指点； 祂赐我以生命、信、爱，使我活出祂意念。 四、 我以祂智作我言语，凭祂灵力而作工； 祂的同在作我道路，不住保卫、引导我。 祂是无穷喜乐泉源，作我永分藏心房， 是我救主、圣别、医治、荣耀主、永世君王。 副: 我今住在主里面，相信祂可靠圣言； 甜美安息隐藏祂爱胸间。 是的，住在主里面，相信祂可靠圣言； 甜美安息隐藏祂爱胸怀间。"
        },
        {
            "name": "Q135复刻爱情",
            "description": "一、 当我在背离的路上，在自己的罪里跌倒， 身在血泊与眼泪中哀鸣，魂在悔恨与无助中绝望； 当你从我身旁经过，竟对我动了慈心， 是你应许生命使我活着，是你展开衣襟遮我羞耻。 二、 当我在王的荣耀里，在王后极盛荣耀中， 却以美丽与美名添罪行，又以偶像与虚伪取代你； 当你从烈怒中审判，未曾忘记盟约， 是你坚立誓言让我存留，是你重申你爱叫我羞愧。 三、 现我重温你的圣言，原来我罪你早预见， 怎不捶胸而哀哭与悲叹，怎不忧伤而痛悔生羞惭； 当你向我柔声呼唤，立即悲恸得安慰， 是你柔细顾惜拭我泪眼，是你甜美爱情滋我心田。 副： 撼动我心，是良人温柔，我已降服在我王爱里， 愿意用我真情全意爱你，求你在我心中复刻爱情。 撼动我心，是良人温柔，我已降服在我王爱里， 愿意将我全爱浇奠于你，使你在我内室享受爱情。"
        },
        {
            "name": "Q136十架窄路(B461)",
            "description": "一、 你竟独行这条十架窄路，客西马尼，别后成殊途。 羊群逃散，牧人独蹒跚。幽暗掌权，炭火添冷淡。 副一： 在人手中被推挤，在人口中被唾弃， 你面如坚石肃然伫立，主，爱你却不敢认你。 二、 你何独行这条十架窄路？前说恩言，今被人厌诅！ 叹息声灭，欺凌却爆烈，神的爱子_，何竟遭天绝！ 副二： 我无法停止泪弹，当你忧伤回首看， 想起曾说与你同苦难，主，我的爱何等不堪。 三、 你终独行这条十架窄路，各各他山，罪愆独背负。 钉痕的手，困我似囚牢？无力脱开，枪扎的怀抱？ 副三: 起初的爱未忘记，跟随的心却离弃。 你爱我竟为我舍性命，主，我爱你却舍何情？ 四、 与你同行这条十架窄路，断绝世界，今生葬泥土。 “你爱吗？“是的，我爱你！不再别依，随你脚踪起。 副四： 去吧！属地的贿路！去吧！虚假的祝福！ 这条古老的十架窄路，主，爱你的人当同赴。"
        },
        {
            "name": "Q137西布伦,扬帆起行(B875)",
            "description": "一、 西布伦，出外可以欢喜，随圣灵大风扬帆起行； 福音船满载基督丰富，传扬基督复活，作祂见证。 我们是主的见证人，将祂繁殖达四境； 使万民归顺作主门徒.，执行我主伟大使命。 二、 复活里，如母鹿得释放，拿弗他利出佳美言语； 满恩惠，蒙耶和华贻福，必得海和南方为业无虞。 让我们涌流主生命，刚强开拓无畏俱； 以高品福音得人得地，凭主大能，照主应许。 三、 看，全地尽是饥饿人群，需你我分赐基督富余； 速兴起，打开约瑟粮仓，答应主的呼召，供人所需。 主神说，我可差遣谁？谁肯为我们前去？ 哦，主阿，是我，我在这里，请差遣我，照你所欲。 四、 得胜者--犹大支派狮子，击败众仇敌，建立国度； 权杖与王杖永不离开，直到细罗来到。平安处处。 让我们展览主得胜，黑暗权势尽驱除； 凭那灵，在生命中作王，使全地众民都蒙福。 五、 约瑟是多结果子树枝，泉源旁结果累累下垂； 无何能限制生命繁殖，枝条探出墙外，延展加倍。 让我们住在主里面，生命流通益丰沛； 环境中总将基督显大，常结新果显主作为。 六、 以萨迦，羊圈间可躺卧；得佳美之地，满享安息； 帐棚里，尽情享受快乐；低肩背重，献贡物主所喜。 让我们宗教尽脱落，享受基督作美地； 召会中作肢体尽功用，生机建造基督身体。 七、 便亚悯，耶和华所亲爱，争战中，如同撕掠的狼；灭仇敌。 早晨吃所掠夺，晚上分所虏获，得胜刚强。 主所爱，必与主同居。得遮蔽，安息欢畅； 永世里，神人同得满足--向此标杆，我们直往！"
        },
        {
            "name": "Q138永远的福乐",
            "description": "神阿！求你保守我，因为我投奔与你。 耶和华，你是我的主，我的好处不在你以外。 那和华是我的产业，是我杯中的分； 我所的得分你为我持守，我的产业实在美好。 我必颂赞指教我的耶和华；我心肠在夜间也警戒我。 我将那和华常摆在我面前；因祂在我右边，我便不至动摇。 因此我的心快乐，我的灵也欢腾；我的肉身也安然居住。 你必不将我魂撒在阴间，你必将生命的道路指示我； 在你面前有满足的喜乐；在你右手中有永远的福乐，有永远的福乐。"
        },
        {
            "name": "Q139耶和华保守我",
            "description": "一、 那和华啊求你保守我， 因为我投靠你，因我投靠你， 我的心哪你曾对神说，你是我的主。 我的好处不在你以外，不在你以外， 神是我产业，是我杯中的份， 我所得的你为我持守，你为我持守， 用绳量给我的地界，坐落在佳美之处， 我的产业实在美好，实在美好。 二、 我心称领那指教我的神， 我的心肠警戒我，夜间警戒我， 我将神常摆在我面前，因祂在我右边。 我便不至摇动，不至摇动， 我的心欢喜，我的灵快乐， 我的肉身安然居住，安然居住， 因你不将我撇在阴间，也不叫你圣者见朽坏， 生命的道路你指示我，我的神。"
        },
        {
            "name": "Q140应当彼此相爱",
            "description": "我们应当彼此相爱，我们应当彼此相爱， 这是我们从起初听见的信息， 因这爱我们已出死入生，主为我们舍命， 因此我们知道何为爱，何为爱， 主要我们遵守祂所定的诫命， 就是应当彼此相爱，我们应当彼此相爱， 在这艰难冷漠世代，有什么不能为爱放下的软弱？ 因爱一切仇恨都能抛开，我们应当彼此相爱， 没有爱就让罪恶来，在爱里我们才能经历神存在， 因神就是爱，是否愿为弟兄舍命？ 是否愿为弟兄舍命？这是我们建造在一起的秘诀， 让神爱涌流我里面。"
        },
        {
            "name": "Q141沉浸你爱里",
            "description": "一、 沉浸你爱里，新鲜胜过甘露； 在此我已远避属世的缠累。 这柔细感触，是主慈爱看顾， 我的至宝爱，你比美者更美。 二、 我无法抗拒，如此深陷你爱； 因我已品尝，属天美酒甘甜。 浸润你爱里，浇灌一切为你； 前紧握余生，主阿，今全归你。 三、 我深受吸引，因你困迫的爱； 你名何甜美，如倾倒的香膏。 我心已着迷，因你可爱自己； 从世界转离，追求仅仅惟你。 副： 同在片刻，情深的时刻； 我要珍惜此刻，轻声对你说： 我深爱你，我一生只属你； 从今时，到永世。"
        },
        {
            "name": "Q142主耶和华永是我牧者(B033)",
            "description": "诗篇23篇 耶和华是我的牧者；我必不至缺乏。 祂使我躺卧在青草地上， 领我在可安歇的水边。 祂使我的灵魂苏醒， 为自己的名引导我走义路。 我虽然行过死阴的幽谷， 也不怕遭害，因为你与我同在； 你的杖，你的竿，都安慰我 。 在我敌人面前，你为我摆设筵席； 你用油膏了我的头，使我的福杯满溢。 我一生一世有恩惠慈爱随着我， 我且要住在耶和华的殿中，直到永远 。"
        },
        {
            "name": "Q143神心渴望",
            "description": "一、 神心渴望，地上有家，是神与人永远的居所， 他心喜悦与我联结，调和为一，这是他心意。 我享安逸，神殿何在？殿仍荒凉，谁顾主权益？ 我愿配合投身建造，与神同工完成神旨意。 二、 为你建造，我在这里全然敞开经历神分踢， 神圣所是作到我里，历经变化成建造活石。 脱离单独不从己意，不再是我，基督活我里， 同作肢体爱中建造，愿我一直消失身体里。 三、 蒙神怜恤，献上身体，作神活祭，满足神心意； 同灵同魂，不辞劳苦，照神牧养，实行神命定； 身负使命，齐心努力，兴起灯台，扩展主恢复； 人在一地，心系全地，国度福音，传遍居人地！ 副： 主我们甘愿为你枉费，活着为你永远旨意， 你爱激励献上自己，让你有路得着你居所， 建造当趁今日，为神寻得安息之处， 圣城撒冷得以终极完成，神心得满足。"
        },
        {
            "name": "Q144欢迎你来到这美地",
            "description": "一、 欢迎你来到这美地，馨香甘甜充满温馨， 生活有伴不再无依，享受国度生活的实际。 有你有我有主耶稣甜美的同在， 我们一同奔属天的赛程，直到荣耀的目的。 这是美地，需要我们劳苦更殷勤， 那日要与良人相爱相依直到永世不渝。 二、 召会生活是我娱乐，弟兄姊妹是我亲人， 将我所有花费于此，恩典够用且还要加多。 耶稣耶稣求你每时每刻充满我， 我才能享受你甜美自己，作我全备的供应。 耶稣耶稣求你每时每刻充满我， 我才能享受你甜美自己，作我全备供应。 三、 召会生活若无十架，你当弃绝那是虚假， 全人变化脱去旧造，神圣的生命于是萌芽， 耶稣耶稣求你时刻不断光照我， 让我沉浸在你圣别光中，从罪的辖制解脱。 加我能力，新的生括，我一无挂虑， 让我享受你的甜美自己，作我全备供应。"
        },
        {
            "name": "Q145爱里与主同工",
            "description": "一、 当我驰骋世途，任法老驾驭，你爱引我驻足，将我心夺取。 良人阿，为我卸下衔辔鞍具；我愿随你，亦步亦趋。（紧接第2节) 二、 主领我入内室，爱里细打理，编金辫镶银钉，使我成秀丽。 良人阿，将我变化一如你意；我愿顺服，依你胸臆。〔紧接第3节) 三、 黑影时有遮袭，叫我心疑惧，主却窜山越岭，隔窗来呼吁。 良人阿，你既催我与你同去，我愿起身，不再犹豫。（接副一） 四、 众童女齐追随，脱大然、己欲，复活里同建造，成书拉密女。 良人阿，我们同往葡萄园去，那里我要以爱相许（紧接第5节) 五、 看哪，我们舞蹈如两营军兵，展开威武族旗，向仇敌夸胜。 我王阿，王女与你同命同情，爱中成全你的经营 (接副二) 副一： 亲爱主，深愿你引领我走每步路，使我一生与你同住， 享你救恩，达到成熟，直至被提蒙救赎。(接第4节) 副二： 恩典里，同站立，为身体，奉献自己，爱中生活， 灵灵相系，同奔程，成为奠祭，直至圣城显于地。"
        },
        {
            "name": "Q146美丽的制作",
            "description": "-"
        },
        {
            "name": "Q147盟 约",
            "description": "-"
        },
        {
            "name": "Q148(A)奇异恩典",
            "description": "-"
        },
        {
            "name": "Q148(B)把爱送给你",
            "description": "-"
        },
        {
            "name": "Q149耶和华求你应允我",
            "description": "-"
        },
        {
            "name": "Q150A又是新的一年",
            "description": "-"
        },
        {
            "name": "Q151(A)当清晨时候",
            "description": "-"
        },
        {
            "name": "Q151(B)善美的事",
            "description": "-"
        },
        {
            "name": "Q152爱的祝福",
            "description": "-"
        },
        {
            "name": "Q153又是全新的一天",
            "description": "-"
        },
        {
            "name": "Q154爱中的洗涤(B761)",
            "description": "-"
        },
        {
            "name": "Q155我是谁",
            "description": "-"
        },
        {
            "name": "Q156被你爱完全透浸",
            "description": "-"
        },
        {
            "name": "Q157为你倾注",
            "description": "在那日你呼召我来跟随你 ，因你慈恩面容使我来就你。 虽不知你的爱早已计划要为我而来、 神却知我生命需要拯救与爱。 得晓你为我钉死在十架上， 只为替我担一切过犯， 宁为我舍生命、忍苦痛换来我得重生， 此无限超越的爱我岂会不感怀？ 副： 我要全然奉献自己，毫无保留、脱离私己， 让我全心、让我全真来敬拜你，耶稣！ 我要向你倾倒香膏，因你配得我献上一切， 使你安慰使你满足，这是我心所慕、为你倾注。"
        },
        {
            "name": "Q158主,你筵席荣耀无比(B623)",
            "description": "一、 哦主，你筵席荣耀无比！我们蒙召同你坐席， 与你同住，在你家里；哦主，你筵席荣耀无比！ 二、 哦主，你筵席何等享受！在你桌前，交通自由， 阿利路亚！寻见所求；哦主，你筵席何等享受！ 三、 哦主，你筵席实在宝贵！宣告你死，陈列饼杯， 我魂生命再无地位，全因你筵席丰富全备。 四、 哦主，你筵席富有意义！饼指我们是你身体， 因着你爱，我们是一，哦主，你宴席富有意义！ 五、 哦主，你筵席令人舒畅！何等满足，将你全享， 得着供应，无限无量；哦主，你筵席令人舒畅！ 六、 哦主，你筵席将我激励！“直到你来”坚定不移， 日日等候，盼望见你；哦主，你筵席将我激励！ 副： 阿利路亚！阿利路亚！阿利路亚，为这筵席。 阿利路亚！阿利路亚！哦主，你筵席荣耀无比！"
        },
        {
            "name": "Q159让我们同来聚集擘饼(B621)",
            "description": "一、 让我们同来聚集擘饼赞美主！因祂使我们成为一。 饱尝祂，众人同心合意，作祂召会全归祂自己。 二、 让我们同来聚集喝杯─是召会，宝血所买，珍贵无比； 蒙救赎，众人同心合意，成就祂永远经纶目的。 三、 让我们一同坚定站立─是身体，就不再作孤单子粒； 相调和，众人同心合意，成为一饼，彰显在各地。 四、 让我们作神合一子民，齐宣告：我们是一，不再分离； 有真理，也有生命经历，见证神作为何等希奇。 五、 让我们同来聚集擘饼，赞美主！因祂使我们成为一。 饱尝祂，众人同心合意，作祂召会，全归祂自己。 (本节唱完，不用再唱副歌) 副： 圣徒们，我们吃饼喝杯；在主里我们是一。 吃喝享受，建造在一起；见证基督身体的实际。、"
        },
        {
            "name": "Q160达到锡安(B465)",
            "description": "-"
        },
        {
            "name": "Q161基督身体建造的的终极完成(X138)",
            "description": "感谢神，用爱带我归回， 不再世界中徘徊， 一生都活在祂心爱的召会， 这里有数不尽的恩爱， 肢体温馨的关怀， 我所有的好处不在这以外； 长到主里面，我逐日衰减， 恩赐得成全，好被主差遣， 求主得着我这样心志： 站立在这踏脚石， 向着圣城撒冷我全心注视， 如此活在基督身体里， 竭力保守那灵的一， 同享受神圣三一活的实际。 同来尽新约祭司职分， 献上得救的罪人， 供应基督生命好喂养他们， 在灵里照耀神圣的光， 祷告中献上馨香， 好实现祂的权益是我愿望； 主，愿你扩增，在我身作工， 好终极完成新耶路撒冷； 看我们众人同心合意， 在主里完全是一， 向着荣耀目标同魂来努力。 不久基督身体得实现， 神的帐幕显在人间， 神与人互为居所直到永远。"
        },
        {
            "name": "Q162 担负终极责任 迎接主回来",
            "description": "神今能否有路出去，在我们这一代，在乎我们是否绝对，随即作祂买卖。“不多的事”忠信摆上，“一他连得”不再藏埋，同有份神终极行动，让祂能转移时代。 副:主！我奉献，学习成全，产生活力排；全体事奉，建造身体，作得胜男孩。担负终极责任，迎接主回来。"
        },
        {
            "name": "Q163神恩典的展示(B928)",
            "description": "赞美神，你是恩典化身，藉成为人，丰丰满满赐给我们， 为救我，竟上十架被戳，舍了自己，将我救活，同坐宝座；我要唱，全心歌唱，恩典已作王，我欢畅，全灵欢畅，恩典真无量，何喜悦，我的所有了结，有他真好，有他无缺，作我一切。 二 感谢神，在你神圣经纶，所得福份，完完全全是本于恩，我因信，藉着应许而生，同来得着儿子名分，出于撒冷，；来享受父子圣灵，价值益显明，来涌流，神圣生命，使人得供应，我一生，必须经过路程，有他同在，直到路终，恩典够用。 三 敬拜神，今我成何等人，我要见证，全是因着神的宏恩，从开始，尽是恩典故事，样样是神恩典所赐，无限展示；愿今后，向着我们更洋溢扩增，到永久，终极完成新耶路撒冷，愿恩典荣耀得著称赞，藉着圣城神得彰显，永永远远。"
        },
        {
            "name": "Q164甲主作伙行",
            "description": "-"
        },
        {
            "name": "Q165今向主活",
            "description": "一 历世历代隐藏神心奥秘， 宇宙的秘密， 乃是关于神那经纶的启示。 要在基督里 借着那灵分赐生命到我里， 作我生命人位， 使我今向主活。 二  荣耀异象在呼召， 雄心满怀愿为主用； 正当我立志改善， 你前尽显愚顽。 你心喜悦，与你生机联结； 让你安家我心， 爱里立基生根， 灵中今向主活。 三  我们需要成为 今日的执事和见证人， 活出并且宣扬 神恩典禧年的福音。 为此我们更新奉献自己， 投身时代的水流，传好信息， 今向主活 候主再临。 副:深愿这一生， 活你 彰显你。 这该是管制我们生活的定律。 照你永远定旨， 活着不在是我； 心中立大志设大谋， 向主耶稣而活。"
        },
        {
            "name": "Q166神竟这样眷顾我",
            "description": "观看那高昂的山， 观看那奔腾的海， 便对自己说人算什么 你既然这样眷顾我， 观看你指头造的天， 并你陈设的日月星宿， 便对自己说人算什么 你竟然眷顾我。 你派我们管理 你所造的就是一切的牛羊， 田野的走兽、海里的鱼儿、 还有空中飞翔的鸟儿 山川也不再寂寞， 大地有了绿色， 万有在诉说神的荣耀 春风也带走我的歌。 颂扬神是爱， 祂永远眷顾我， 将生命和肥沃的土地， 也都赐给了我"
        },
        {
            "name": "Q167托付",
            "description": "一 神圣的经纶，奥秘的启示； 在我们的灵里，神儿子是生命实际； 见时代异象—神的福音 罪人成神众子构成基督身体； 神圣的托付，成我们今生使命； 在灵里事奉，同心带进新的复兴。 二 极大的怜悯，带我来此间； 有分祂托付，接受这国度的操练； 虽时感无力--祂加恩典， 慈绳爱索牵引使我步步往前； 享洋溢之恩，洋溢之义的恩赐； 借耶稣基督得以在生命中作王。 三 亲爱的救主，你死与复活， 争战日子里，我们起来解你干渴； 今打倒玉瓶倾倒香膏， 为主全然浇上我的一切珍宝； 过帐棚生活，作福音勤奋祭司； 普及耶稣的见证，催促主的再来。 副:愿一生作主的俘虏 忠信与你托付； 献身体为活祭，成经纶出路； 扩展神国载种召会树， 成为万邦的祝福， 竭力奔跑赛程， 完成神圣托付。"
        },
        {
            "name": "Q168拣选(X028)",
            "description": "一 当我正为世务忙碌，主对我说：来跟从我！ 疲乏之中我仍踌躇，祂又呼召不肯放过； 喜乐光明立即湧出，在我答应之时， 荣耀安息加上欢呼，在我一路跟随日子。 二 世间虽有亨通大路，众人蜂拥，汲汲营求， 只是我心早有所属，让他们去尽力占有； 主，我已经蒙你圣別，专一为神用途， 你手掌管我的一切，使他全部用在新路。 三 一人不能事两个主，要神又要世界赏赐， 不是保留，就是倾注，香膏只能枉费一次； 主，你对我乃是真爱，无悔爱你不改， 让我天天向你表白：惟你配得我命我爱。 （副） 我在此筑起奉献的祭坛，求赐炭火将我锻炼， 主，你拣选我是因恩怜，我拣选你是为偿愿。 这一生岁月看似无希奇，竟是把地联结与天， 主你的笑容是我欢喜，定睛奔向永世冠冕。"
        },
        {
            "name": "Q169圣灵的水流(X034)",
            "description": "神在每个时代圣灵的水流， 从未中断一直有，流经过古圣， 又流到众召会里头， 看哪，祂正前进不停留； 祂在寻求往前的出口， 有谁愿作踏脚的石头， 跟着圣灵一直往前走， 让神旨意完全得着成就。 现今是身体的时代， 一千两都要摆出来， 尊崇圣灵的主宰， 跟随榜样的领率， 让圣灵水流的澎湃， 不受到你我的阻碍， 使主新路的见证大大展开。 主，我软弱，可怜光景已够久， 我要起来蒙拯救， 我不愿守旧， 不愿以现有为足够， 求主倒空并将我挖透； 投进投进圣灵的水流， 没有一事能叫我蒙羞， 跟上跟上，惟恐再落后， 面如坚石，一去绝不回头。 我凭信大胆的宣告， 主应许我们必达到， 乘上圣灵的浪潮任何消极摸不着， 虽时有劳苦又煎熬， 得赏的心志不动摇， 愿主召会的建造满了荣耀"
        },
        {
            "name": "Q170全地肃穆,我今呈献我全人",
            "description": "一:全地肅穆，我今呈獻我全人， 為這一代，我願傾倒一切。 光陰飛逝，轉眼永世就來臨， 主必顯現，帶進黎明時代。 二:七倍的靈，我向你懇切呼求， 焚燒的愛，徹底撫摸我心。 鑒察全人，拯救我脫離自己， 晨星之光，引我走完今生。 三:望斷我眼，使我只見主自己， 加強我靈，陪我度過此生。 定我腳步，使我不偏離正路， 托住我手，使我不住禱告。"
        },
        {
            "name": "Q171奉献为神家(B865)",
            "description": "-"
        },
        {
            "name": "Q172主,我祈求你",
            "description": "-"
        },
        {
            "name": "Q173荣耀!此生奉献",
            "description": "-"
        },
        {
            "name": "Q174唯一的爱(二)",
            "description": "-"
        },
        {
            "name": "Q175爱中牧养(B344首)",
            "description": "-"
        },
        {
            "name": "Q176回归主自己(B454)",
            "description": "-"
        },
        {
            "name": "Q177答应得胜的呼召",
            "description": "-"
        },
        {
            "name": "Q178筑坛-为神家",
            "description": "-"
        },
        {
            "name": "Q179最知心的朋友",
            "description": "-"
        },
        {
            "name": "Q180活力少年,荣耀未来",
            "description": "-"
        },
        {
            "name": "Q181 转向祂的眷顾",
            "description": "-"
        },
        {
            "name": "Q182 守 候",
            "description": "-"
        },
        {
            "name": "Q183神新造的终极完成(X133)",
            "description": "-"
        },
        {
            "name": "Q184新耶路撒冷-宇宙的灯台",
            "description": "一_ 四周尽都是黑暗，日光月光也已隐藏，惟见一金灯台竖立不变，始终灼灼在发亮；照耀在神帷幕里，也曾在圣殿里发光，今在召会最深黑夜的时期，加倍显耀更辉煌。 黑夜的火灯，荣耀何神圣，耶稣的见证---新耶路撒冷。 二 他是纯金所打造，表征神圣别性情，像台子形状作子神预表，灯是灵神的说明；这七灵如七盏灯，好能将我焚烧烧炼净，也是羔羊七眼注视并搜寻，将神传输我全人。 黑夜的火灯，荣耀何神圣，耶稣的见证---新耶路撒冷。 三 这独一的金灯台，要在各地得着繁殖，众召会要如此建造起来，作三一神的复制；这要活在这实际，完全脱离自己样式，有分这见证直到新天新地，神荣光照耀不止。 黑夜的火灯，荣耀何神圣，耶稣的见证---新耶路撒冷。"
        },
        {
            "name": "Q185新耶路撒冷---神的荣耀(X141)",
            "description": "一 荣耀的日子快来到，我们完全像祂，神的众子都进荣耀，全人被荣化；我当答应这神圣呼召，神已命定我来得荣耀，哦，我们前进朝着目标；新耶路撒冷！ 二 荣耀的盼望我有份，得享美妙之光，还要浸透我整个人，显在我身上；我们成为团体彰显，彰显神形像直到永远，使神的荣耀得著称赞；新耶路撒冷！ 三 荣耀的种子撒我里，愿祂天天长大，直到那成熟的境地，祂就要开花；那是我们要透出光辉，宇宙全都要发出赞美，列国将一切荣耀归给新耶路撒冷！"
        },
        {
            "name": "Q186新耶路撒冷-团体的神人(X131)",
            "description": "一 历经漫漫的过程，独自的神欢欣如愿，看哪，一座碧玉城，显在所有时代的终点；这是神人集其大成，神完全救恩的表现，千千万万和声颂称，永远将祂完满来彰显。 二 祂已扩大并繁增，神人完全联调为一，成为新耶路撒冷--神人二性构成的实体；在她，神计划完全实现，神与人永远享安息，因她，神荣耀得称赞，有她，我们人生满意义。 三 为她，我献上自己，交在这神圣过程里，脱离单独和孤僻，天天活出这神圣实际；步步成圣，荣上加荣，主，我愿成为那圣城，至终与你完全相同，同显在那神圣荣耀中。"
        },
        {
            "name": "Q187事奉伯特利的神",
            "description": "漂流的雅各旷野以石为枕， 他在梦中亲自遇见了神， 清早就在神的殿， 在天的门向神许下心愿 求神赐福分 他奋斗多年经破碎后 回到了当初他的伯特利 于是他立起柱子浇油奠酒 神就赐福给他土地和后裔 副歌 雅各不再是原来的雅各， 他变化成为神的以色列 真稀奇 一生都是抓夺者 却倾倒自己只求神喜悦 主啊 我一心求你的意旨 靠你恩而活 满足你圣心 好成为神殿中建造的柱子 一生事奉伯特利的神 哦蒙神怜悯如今不再是我 作神新造是由恩而典所成 为着神永远心意永远居所 在我心中一直也有这个梦 我今投身在神的伯特利 我不再孤独同享神安息 我情愿献上自己当作活祭 生活在这梦的神圣实际里"
        },
        {
            "name": "Q188耶和华是我的牧者",
            "description": "歌词: 耶和华是我的牧者 我必不至缺乏 他使我躺卧在青草地上 领我在安息的水边 他使我的灵魂苏醒 为自己的名引导我走义路 为自己的名引导我走义路  我虽然行过死荫的幽谷 也不怕遭害 因为你与我同在 你的杖你的竿都安慰我 在我敌人面前 你为我摆设筵席 你用油膏了我的头 使我的福杯满溢 我的福杯满溢  我一生一世我一生一世 必有恩惠必有恩惠 慈爱随着我 我一生一世我一生一世 必有恩惠 慈爱随着我慈爱随着我 我且要住在耶和华的殿中 我且要住在耶和华的殿中 直到永远 "
        },
        {
            "name": "Q189神的梦",
            "description": "一直以来，祢心里想着一件事；可是我却对这一点不知。 我只知道，我在流浪，我在朦胧。祢在作梦，我也在外作梦。 直到一天，祢将你梦启示心中。 祢的愿望，是与人相调成为一；与人同居，建立永远关系。 为着这梦，祢来作人把人提升。神人合一，天地相连永恒； 神家天门，从天而降梦境成真。 从天降下，祢来作永生的食粮；藉着吃祢，生命我能尽享。 带进父家，分享父子之爱无间，我是枝子，与葡萄树相联； 藉结果子，将这奥秘关系蔓延。 住在爱里，不断地经历生命福。彼此相爱，成为主的门徒。 关系越深，越被建成一生机体。被话圣别，不属世界体系； 一个新人，团体神人生活实际。 主啊，今天我奉献自己筑祭坛；成就祢梦，使祢意足心满。 自此一生，甘心卑微居住帐棚；作个奠祭，为人倾倒此生。 作神柱子，使神永远心愿完成。"
        },
        {
            "name": "Q190奉献一与神同梦",
            "description": "一 当我踏出安逸家园，走进旷野星夜枕石入梦； 孤单蒙昧疑虑在心，遥望旅程怎堪异地独行。 梦境深处 天梯伫立，天地相系 主来亲切引领； 神家的梦启示临及，我虽无心 神却拣选预定。 二 旅程漫长 忧惧来袭，试图摆脱全凭己力巧计； 虽有应许 主恩同在，无法信托 更无祷告凭依。 夜无安息 与神角力，只求祝福 己意暴露无疑； 长夜终尽 旭日升起，我腿已瘸 此后借恩站立。 副： 神梦必须实现 我今为此奉献， 坛火不可熄灭 惟愿忠诚不减， 神家铭刻心上 建造时在眼前， 逐日恩中受成全，直至圣城撒冷显现。 三 全足的神守约不离，破碎 对付促我回伯特利； 偶像丢弃 参杂清理，筑坛奉献 为将神家建立。 立柱浇奠 神灵满溢，神家的神在此显为实际。 右手之子 取代珍爱，终识神心所定深刻美意。 四 盼望显明 灵中欢喜，领略神旨见证主恩丰足； 苦难试炼都是祝福，靠主得胜 迈向辉煌前途。 神家柱石 立地顶天，扩展新约职事 众人同赴； 神人合并 终极归宿，同担终极责任，作主新妇。"
        },
        {
            "name": "Q191神的爱使我们成为婚配",
            "description": "1.宇宙奥秘故事，今在神话显示；神爱我们故事，实在难于领会。罗曼蒂克故事，神与人的联合，何等神圣奇妙 的罗曼史。 副:神竟爱上了人，照祂形像造人，同生命同性情，彰显祂的荣形。成为祂的新妇，神人共同生活，永远成双成对，联结调和并合并，成为神人，永世对偶。"
        },
        {
            "name": "Q192蒙召者",
            "description": "1.当祢那日显现，微声召我向前；我心想往，跟随脚步却迟延。 荣耀呼唤不减，我终起身响应，世途全弃，后路烧净。 天程旅客起行，定睛更美之地；祢心所愿成我此生意义。 副:拼上！倾倒全人；主踏过我为祢荣耀经纶。 绝不后悔，走上这一程。跟随羔羊前行！ 深愿至死忠诚，神旨撒冷建造完成。 2.饮于盟誓之井，活水涌流不已，灵中安息，因祢同在不稍离。 心思日渐更新，脱我旧人性情；恩典领我，郇山上行； 珍爱今成灰烬，馨香满足你意，不再是我，绝对属祢自己。 3.当我疲倦退后，属天异梦临我：天地之主，渴望得着一居所。 自怜己意尽脱，主手变化制作，逐日成熟，不再抓夺。 生死夥伴相偕，同心配搭无间；神家得建，成你团体彰显。 4.举目观看全地，听主急切呼吁，一声号令，步伐坚定不犹豫。 开拓直到地极，分赐粮仓富余，时代器皿，刚强无惧。 忠于属天异象，在生命中作王；迎祢再临，国度成我奖赏。"
        },
        {
            "name": "Q193属天的食物",
            "description": "一:行在旷野漫长的路途  ，天天都有预备的食物，我得加强支持并满足，当我每晨与主有活的接触；祂是我们独一真实的吗哪，像雨从天为我们降下；今借是灵和生命的话，将这活粮具体来实话。  副:新的开始，新的早晨，我灵复苏，我心滋润，全是恩典，全是怜悯，生命的供应，神圣的永分，我们享受祂的美善、完全，都要成为永远的纪念，如此享受保存在神面前，好成为神建造的中心点   二: 祂从神来为着给人吃，是为世人的生命所赐，要将我人属世的性质；重新构成成为有神的所是；每个早晨收取当日的份额，成为心中的欢喜快乐，凡吃你的，要因你活着，与你一同作神得胜者。 副:新的开始，新的早晨，我灵复苏，我心滋润，全是恩典，全是怜悯，生命的供应，神圣的永分，我们享受祂的美善、完全，都要成为永远的纪念，如此享受保存在神面前，好成为神建造的中心点 三: 随着露水夜间从天降，细小圆物如地上的霜，柔细均平，完满又明亮，纯净甘甜馨香且富有营养；何等一位可吃可喝的基督，作神选民属天的食物，陪伴我走一生的路途，除祂以外再无别恋慕。  副:新的开始，新的早晨，我灵复苏，我心滋润，全是恩典，全是怜悯，生命的供应，神圣的永分，我们享受祂的美善、完全，都要成为永远的纪念，如此享受保存在神面前，好成为神建造的中心点  "
        },
        {
            "name": "Q194极深奥秘,莫测大爱",
            "description": "一 在浩瀚宇宙间，隐藏极深奥秘， 是神智慧经纶，远超人智所及。 照着圣言启示，神愿与人合一， 是神圣罗曼史，显明祂爱至极。 （副）哦，神莫测大爱，祂竟成人，过人生， 钉死、复活，成那灵，将人圣别、重生。 人竟成祂配偶，有祂生命、性情，爱里作祂扩增， 神、人合一，联结、调和且合并-圣城撒冷！ 二 世人眼瞎心盲，将祂藐视欺侮； 祂在不移爱里，却来寻找、眷顾。 祂是神成为人，祂名称为耶稣， 是神来作救主，是神与人同住。 （副）哦，神莫测大爱，祂竟成人，过人生， 钉死、复活，成那灵，将人圣别、重生。 人竟成祂配偶，有祂生命、性情，爱里作祂扩增， 神、人合一，联结、调和且合并-圣城撒冷！ 三 我陷罪恶桎梏，祂来将我救赎； 钉死偿我罪债，复活作我永福。 祂、我联结为一，我们同入同出； 我得享祂富足，将祂恩爱流露。 （副）哦，神莫测大爱，祂竟成人，过人生， 钉死、复活，成那灵，将人圣别、重生。 人竟成祂配偶，有祂生命、性情，爱里作祂扩增， 神、人合一，联结、调和且合并-圣城撒冷！ 四 祂爱何等甘美，引我向祂倚投； 耶稣 -- 馨香的名，我爱不住呼求。 得着宇宙至宝，我心夫复何求？ 只愿爱祂、事祂，与祂同乐同忧。 （副）哦，神莫测大爱，祂竟成人，过人生， 钉死、复活，成那灵，将人圣别、重生。 人竟成祂配偶，有祂生命、性情，爱里作祂扩增， 神、人合一，联结、调和且合并-圣城撒冷！"
        },
        {
            "name": "Q195前进!刚强开拓(B869)",
            "description": "国度福音偏传地极，使万民识神心意；行动大轮随灵前行，为成就时代目的。主声呼召、祂爱激励，你我岂能再迟疑？随同羔羊出到全地，宣扬神经纶奥秘。 在今天，更新奉献，一生随主往前；将祂计划实现，是我心愿。愿一生仿醒主前，等候晨星出现；直到永远，同祂作王掌权！ 二 灵里扶持，爱里提携，同作肢体不稍离；持定元首、结合一起，众人消失配搭里。交出自己、信托身体，靠主权能得加力；无一失败、同享胜利，凭祷告击败仇敌！ 在今天，更新奉献，一生随主往前；将祂计划实现，是我心愿。愿一生仿醒主前，等候晨星出现；直到永远，同祂作王掌权！ 三 在身体里向前迈进，宣扬禧年遍全地；陈明真理、涌流生命，与新约职事是一。突破文化、语言、国籍，将人迁到基督里；各地圣徒同心合意，齐显出新人实际！ 在今天，更新奉献，一生随主往前；将祂计划实现，是我心愿。愿一生仿醒主前，等候晨星出现；直到永远，同祂作王掌权！ 四 起来！回应神的心意，投身流中趁现今；拚上！只望讨主欢欣，奔赛程竭力前进！作得胜者殉道、被提，享受主隐密来临；殿中柱子担负见证，圣城光辉显无尽！ 在今天，更新奉献，一生随主往前；将祂计划实现，是我心愿。愿一生仿醒主前，等候晨星出现；直到永远，同祂作王掌权！"
        },
        {
            "name": "Q196马利亚将爱倾倒",
            "description": "-"
        },
        {
            "name": "Q197起来为神争战",
            "description": "-"
        },
        {
            "name": "Q198有分终极行动",
            "description": "-"
        },
        {
            "name": "Q199你爱不会错",
            "description": "歌词： 祢所夺去祢以自己来代替， 有什么比祢自己更美好， 把我执着的心完全交 托给祢， 叫我不要再回头去抓紧。 让所有的记忆化做的爱情， 抚慰我已受伤的心灵， 只要合祢心意，我愿所有都放弃， 只叫祢的旨意能畅行。 祢爱完全是为我， 才准许我受这样的伤痛， 我不需再怀疑而是信靠你能力， 才能脱离软弱已久的困境； 祢爱完全不会错， 我要赞美感谢祢的所做， 放下不舍的心情我能清心听见祢， 安稳在祢所赐平安里。"
        },
        {
            "name": "Q200过河的人",
            "description": "1.大河弯弯要流向何方？谁来解我迷茫！荣耀的神呼召我前往，祂所指示之疆。河的彼岸，凭信盼望，脱开属地捆绑。未知的旅程由祂导航，无惧迷失方向。 副:起来，望断及于奖赏，所有虚假埋葬，过河的人没有懊悔彷徨，因异象定准目光；起来，纵横走遍四方，凯歌高声欢唱，过河的人散放得胜馨香，属天的家乡直往。 2.客旅生涯虽时有试诱，有主作我密友；时常眷临，且暗中保守，使我不致蒙羞。眼未看见，信已得着，美地归我享受。知祂所应许，必定成就，随祂而行，无忧。 3.为弟兄争战拼上全力，惟顾主的权益；有祂代求，且供应加力，敌前必显胜利。全是恩典，我所凭倚，生出应许后裔；祭坛与帐棚是我标记，惟愿讨神欢喜。"
        }
    ]
}