{
    "type": "map-markdown",
    "list": [
        {
            "name": "B1开口赞美",
            "description": "一 当我们开口赞美，主就得着荣耀；当欢声响彻云霄，天使拍手叫好！我们是活神见证，该让世人知道；撒但全军必溃散，闻声四处窜逃。 二 我们闭口就失败，换来魔鬼嘲笑；因此为何不开火，直到把他赶跑？以“赞美为祭”献上，大大欢呼释放，怎能说这是丢脸？为神应该发狂！ 三 世界从未助我们向主献赞美祭，从未向祂归荣耀，从未向祂感激。因此我们岂需要，得允许而赞美？喊出！释放你的灵！祂赐无限恩惠。 四 弟兄们，不要静默！姊妹们，大声喊！将神的得胜祝福，传遍远近四方。现在是赞美之时，任何代价不顾！因祂救恩而喜乐，因祂怜悯欢呼！"
        },
        {
            "name": "B2当以嘴亲子",
            "description": "一 看哪，地上万民聚集，一同谋算虚妄事；君王臣宰起来商议，同声一气抵挡主。“我们挣开一切捆绑，脱去他们的绳索，”世上君王如此设谋，抵挡神并受膏者。 二 那坐天上的必发笑，主必定嗤笑他们；那时祂在怒中责备，烈怒中惊吓他们。在祂的锡安圣山上，神已膏祂的君王─这是神自己的宣告，警戒地上的诸王。 三 现今基督，神所膏者，传扬主神的旨意：“你是我子(在复活里)，我在今日生了你。我将列国都赐给你，使你承受为基业，你显王权，手拿铁杖，将他们打破摔裂。” 四 你们君王应当省悟，审判官该受管教；当存畏惧事奉我主，又存战兢而欢跃。当以嘴亲子，消祂怒，免得你道中灭亡；“投靠祂的是有福的，”让我们同来欢唱！ 五 哦，赞美神，我们看见你独一受膏之子；从虚妄中我们悔改，在爱里亲你爱子。“投靠祂的是有福的”─非那“遵守律法的；”只要信靠那复活者，就必蒙福永无已。"
        },
        {
            "name": "B3你名在全地何其美",
            "description": "一 主耶和华，你的圣名在全地何其美！但愿各民、各族、各方，宣扬你名宝贝。从婴孩，吃奶者口中，你建立了赞美，使你仇敌闭口无言，敌权速速崩溃。 二 当我们观看这宇宙，你指头的工作─日头、月亮、并众星宿，凭你智慧陈设。不禁要说：人算什么，你竟如此顾念？在你神圣经营里面，叫人特蒙恩眷！ 三 哦，主耶稣，你是那人─神来联于人类；你穿上了血肉之体，取了卑微地位。如今你得主宰权柄，荣耀为你冠冕，你将万有服你脚下，藉你“身体”掌权。 四 你经过了道成肉身、受死、复活、升天，主权、元首、国度、身体，一一你都成全。藉着这些神圣工作，你建立了赞美，我们的心喜乐满溢，赞美惟你是配。 五 有福之日不久将到，万口莫不同唱，但在地方召会之中，我们先有预尝！哦，主耶和华，你的名在全地何其美！但愿各民、各族、各方，宣扬你名宝贝。"
        },
        {
            "name": "B4你的恩典一生之久",
            "description": "一 你的怒气，不过是转眼之间；你的恩典，乃是一生之久。一宿虽然有哭泣，早晨便必欢呼。"
        },
        {
            "name": "B5披上喜乐",
            "description": "一 你已经将我的哀哭变为跳舞，将我的麻衣脱去，你已经将我的哀哭变为跳舞，给我披上了喜乐；好使我灵来歌颂你，并不住声。哦，主耶和华，我的神阿，我要称谢你，直到永远！"
        },
        {
            "name": "B6涌出美辞",
            "description": "一 从我们心的深处，不断涌出美辞─论到我们至高王，论到祂的所是。我们舌如快手笔，篇篇见证待写─我们新郎的荣美，我们所爱所悦。 二 主耶稣，你的美丽超过所有世人；你的良善真无比─你是人中之人。从你圣洁的嘴里，流出丰盛恩惠；所以神赐福给你，赐福直到永远。 三 你是大能的勇士，赫然坐车前往；大有荣耀和得胜，所向显你雄威！万民倒在你以下，谁能阻你前进？你的箭极其锋利，射中撒但之心。 四 神阿，你坐的宝座，是永永远远的；你的国度与王权，是完全正直的。所以神，就是你神，用喜乐油膏你，胜过膏你的同伴─你是何等的配！ 五 没药、沉香和肉桂，是你衣服香气；你的受死与复活，表明你的功绩。从众地方召会中，赞美之声四起，赞美再加上赞美，使你称心如意。 "
        },
        {
            "name": "B7荣耀的召会与荣耀的王",
            "description": "一 王后戴俄斐金饰，站在你右手边；有君王女儿，列在你尊贵妇女间。荣耀的召会将与她荣耀王相配，所有妇女(圣徒们)，彰显你的荣美。 二 女子阿，你当思想，你当侧耳而听；不要记念你的民，和父家的事情。你的美丽就显出，必为王所羡慕；你当亲近敬拜祂，因祂是你的主。 三 王女的华贵衣服，是用金线绣的，她在王的内宫里，实是荣华无比！神本性一切荣耀，赐给她为穿戴，她所有生活行为，将神发表出来。 四 她要被引到王前，身穿刺绣衣服，洁白美丽细麻衣，将她义行显出。藉圣灵针针刺绣，基督作到身上，穿上这荣耀衣服，得蒙君王称赏！ 五 当我们见王丰采，将是何等喜乐！我们要大声赞美，高唱永远乐歌。我们在此敬拜王，也因王后而夸，在这一切享受中，荣耀完全归祂。"
        },
        {
            "name": "B8在祂的圣山上",
            "description": "一 主本为大！在我们神城内，在祂的圣山上，理当受大大的赞美！锡安山座落在北面，居高华美胜一切，乃是我们大君的京城，为全地所喜悦，乃是我们大君的京城，为全地所喜悦。"
        },
        {
            "name": "B9神兴起仇敌四散",
            "description": "一 神兴起，使仇敌四散，叫恨祂的人逃跑；恶人见神面就消灭，如同蜡被火熔掉。惟有义人必欢喜，大声夸胜永不已，唱诗歌颂，唱诗歌颂，唱诗歌颂祂名。 二 祂坐车行过旷野地，将缺乏之民带回，祂是一切孤儿的父，也是寡妇的护卫─乃是在祂圣所里，哦，这救恩何希奇！阿利路亚，阿利路亚，阿利路亚，阿们！ 三 孤独者在此可安家，寂寞者寻得住处；被囚者从捆绑得释，并且享受无穷福。为祂羊群神预备，这个住处─何恩惠！阿利路亚，阿利路亚，阿利路亚，阿们！ 四 现今主以大能夸胜，发出胜利的捷报，我们“妇女们”报喜信：“统兵君王逃跑了！”不用流汗不劳苦，我们在家分掠物！阿利路亚，阿利路亚，阿利路亚，阿们！ 五 看，基督已升上高天，领着长串的俘虏！祂将这些作成恩赐，为着神与人同住。弟兄姊妹，我们是那变化了的俘虏！阿利路亚，阿利路亚，阿利路亚，阿们！ 六 愿颂赞归神到永远，祂天天满载美物；祂是拯救我们的神，颂赞之声当远布。曾在阴间里漫游，祂打破仇敌的头！阿利路亚，阿利路亚，阿利路亚，阿们！ 七 神阿，我们看见了你，在你圣所中行走，你凯旋的队伍游行，作乐的跟随在后。看，歌唱的行在前，赞美一遍又一遍，阿利路亚，阿利路亚，阿利路亚，阿们！ 八 领先的是小便雅悯，接着是犹大支队，忧患之子在神右边，狮子掌权执王圭。西布伦，拿弗他利，传扬大喜的信息：阿利路亚，阿利路亚，阿利路亚，阿们！ 九 圣民哪，你们的能力，出自荣耀的圣殿；神阿，求你刚强我们，直到我们被成全。我们要赞美不停，直到地极都响应：阿利路亚，阿利路亚，阿利路亚，阿们！"
        },
        {
            "name": "B10当向耶和华大声欢呼",
            "description": "一 普天之下当向耶和华大声喧嚷欢呼！应当乐意事奉耶和华，当来向祂歌颂。你们当晓得祂是神，我们乃是祂造的，也是属祂的；我们是祂民，也是祂草场的羊。应当称谢进入祂的门，赞美进入祂的院。应当同声感谢耶和华，称颂祂的名。因祂本为善；祂的慈爱是存到永远，祂的信实向我们一直到万代。"
        },
        {
            "name": "B11在你有赦免之恩",
            "description": "一 主，你若究察我们的众罪，谁还能站得住？主，你若究察我们的众罪，谁能站得住？但在你有赦免之恩，但在你有赦免之恩，但在你有赦免之恩，要人敬畏你。"
        },
        {
            "name": "B12你们当称颂耶和华",
            "description": "一 看哪，耶和华仆人，夜间站在祂的殿中的，你们当称颂耶和华！当称颂祂名。你们当向圣所举手，称颂耶和华！愿造天地的耶和华，从锡安赐福给你。"
        },
        {
            "name": "B13我要永远的歌唱",
            "description": "一 我要永远的歌唱主耶稣的慈爱，我要唱，我要唱；何等的慈爱，我今活在召会之中，我要歌唱主耶稣的慈爱。用我口，我要传扬祂的信实，祂的信实。用我口，我要传扬祂的信实，直到世世代代。我要永远的歌唱主耶稣的慈爱，我要唱，我要唱；何等的慈爱，我今活在召会之中，我要歌唱主耶稣的慈爱。"
        },
        {
            "name": "B14你们要向主称颂",
            "description": "一 你们要向主称颂，祂的名已被尊崇。你们要向主称颂，祂的名已被尊崇。因为祂所行的真是美好，但愿这事普传天下。你们要向主称颂，祂的名已被尊崇。 "
        },
        {
            "name": "B15我要不住赞美神",
            "description": "一 我要不住赞美称颂神，因祂活在我里，祂是我的一切，不断供应生命。我要不住赞美称颂神，因祂活在我里，与我永不分离。 今在灵里我能享受基督作我的一切呼求祂名祂就成了我实际。敞开你口就能尝到主是何等的丰富，祂是奇妙全备生命的供应。 二 现今我因生命树而活，其美果喂养我，其生命刚强我，我要永远活着。现今我因生命树而活，我天天取用祂，祂是我生命粮。 今在灵里我能享受基督作我的一切呼求祂名祂就成了我实际。敞开你口就能尝到主是何等的丰富，祂是奇妙全备生命的供应。 三 在我里面有生命水流，时刻都在涌流，处处都要流通，把我全人浸透。在我里面有生命水流，祂是生命泉源，一直涌到永生。 今在灵里我能享受基督作我的一切呼求祂名祂就成了我实际。敞开你口就能尝到主是何等的丰富，祂是奇妙全备生命的供应。"
        },
        {
            "name": "B16召会的赞美",
            "description": "一 我们同声赞美来将祂颂扬，我们蒙神恩同住圣山上； 见证祂的作为无论大或小，掌权的基督是我们君王。 召会的生活实际又丰富，罪与世界都日渐的消逝； 我们今跳跃尽情的欢唱，我们今跳跃尽情的欢唱。 二 赞祂与神同等原坐在天上，竟成为人子为我们受创； 赞祂从死复活宝座上为王，复活的丰富我们能尽尝。 赞祂何丰富充满了一切，我们竟成祂丰富的显彰； 哦，阿利路亚！丰富的显彰，哦，阿利路亚！丰富的显彰。 三 赞祂今是那灵活在我灵里，宗教的仪文我不再凭依； 我可时刻享受，享受祂自己，祂一切丰盛都成我经历。 在地方召会我们齐欢畅，刚强的灵中将祂来颂扬； 颂扬祂是灵，在召会作王，颂扬祂是灵，在召会作王。 四 当祂荣耀自己充满在召会，召会的见证得胜又明亮； 满得灵中丰富我们同颂扬，让世人都知这万王之王。 丢弃自己那窄小的天地，自由的灵引我们到地极； 荣耀欢乐的流出祂自己，荣耀欢乐的流出祂自己。"
        },
        {
            "name": "B17乐乐乐",
            "description": "一 乐，乐，乐，我心充满喜乐；乐，乐，乐，耶稣使我唱歌；唱祂奇妙大爱为着我，说祂如何受死释放我，使我全人自由且超脱，我心乐，乐，乐！ 二 主，主，主，在我灵中流通；主，主，主，在我魂中扩充；将我里面陈旧全烧尽，将我全人变化且更新，使我成熟迎接祂再临，是我主，主，主！ 三 赞，赞，赞，将神心意发表，赞，赞，赞，使我灵里发烧，赞美满心满口满全人，将神计划到处告诉人，将流荡者带回归向神，高声赞，赞，赞！ 四 召会，一地一个出现，召会，分裂何等可怜，大巴比伦今正在倾倒，主在耶路撒冷为至高；我们站住立场同建造，地方的召会。 五 地方召会，我们已经看见；地方召会，我们已在里面。光明的城造在圣山上，基督、召会同得着显彰；终于完成了神的愿望，在地方召会！"
        },
        {
            "name": "B18自从我被赎回",
            "description": "一 我有一诗歌我爱唱，自从我被赎回，唱我救赎主，救主，王，自从我被赎回。 自从我被赎回，自从我被赎回，我要靠主名夸耀；自从我被赎回，我要靠救主的名夸耀。 二 我有一基督能满足，自从我被赎回；行祂旨意是我所慕，自从我被赎回。 自从我被赎回，自从我被赎回，我要靠主名夸耀；自从我被赎回，我要靠救主的名夸耀。 三 我有一中保神前立，自从我被赎回，消除一切忧惧、怀疑，自从我被赎回。 自从我被赎回，自从我被赎回，我要靠主名夸耀；自从我被赎回，我要靠救主的名夸耀。 四 我有一喜乐说不出，自从我被赎回，都因我的义─我的主，自从我被赎回。 自从我被赎回，自从我被赎回，我要靠主名夸耀；自从我被赎回，我要靠救主的名夸耀。 五 我有一位神我所属，自从我被赎回，与祂我要永远同住，自从我被赎回。 自从我被赎回，自从我被赎回，我要靠主名夸耀；自从我被赎回，我要靠救主的名夸耀。"
        },
        {
            "name": "B19我在拿撒勒人耶稣面前",
            "description": "一 我在拿撒勒人耶稣面前惊异的站立，希奇，不洁罪人如我，祂爱竟然能临及。 何等希奇！何等奇妙！我要歌唱到万代，何等希奇！何等奇妙！是我救主的大爱！ 二 为我祂在园中祷告：“只要照你的旨意；”祂无眼泪为己忧伤，为我流汗如血滴。 何等希奇！何等奇妙！我要歌唱到万代，何等希奇！何等奇妙！是我救主的大爱！ 三 天使看见就怜恤祂，从光明之中显现；在那极其伤痛晚上，使祂力量得加添。 何等希奇！何等奇妙！我要歌唱到万代，何等希奇！何等奇妙！是我救主的大爱！ 四 祂除去我罪与我忧，将其全归祂自己；祂负重担到各各他，独自受苦并受死。 何等希奇！何等奇妙！我要歌唱到万代，何等希奇！何等奇妙！是我救主的大爱！ 五 当那日与蒙赎的人，在荣耀里见祂面，何等欢乐歌唱祂爱，一直到千万亿年。 何等希奇！何等奇妙！我要歌唱到万代，何等希奇！何等奇妙！是我救主的大爱！"
        },
        {
            "name": "B20加冠万有主",
            "description": "一 何等权能！耶稣尊名！天使全都俯伏，天使全都俯伏，献上冠冕，同心尊敬。 加冠祂，加冠，加冠，加冠，加冠祂万有主！ 二 你们堕落亚当后代，今成被赎圣徒，今成被赎圣徒，靠恩得救，应当敬拜。 加冠祂，加冠，加冠，加冠，加冠祂万有主！ 三 罪人，你心永不可忘，祂的苦胆、酸醋，祂的苦胆、酸醋，今当到祂面前瞻望。 加冠祂，加冠，加冠，加冠，加冠祂万有主！ 四 但愿地上万族万民，都向救主俯伏。都向救主俯伏，荣耀、尊贵都归祂名。 加冠祂，加冠，加冠，加冠，加冠祂万有主！ 五 亿万群众歌声雷动，我也一同欢呼，我也一同欢呼，直到永远敬拜称颂。 加冠祂，加冠，加冠，加冠，加冠祂万有主！"
        },
        {
            "name": "B21祂是主",
            "description": "一 祂是主，祂是主，祂已从死复活，如今祂是主！万膝莫不屈服，万口莫不称呼，耶稣基督为主。"
        },
        {
            "name": "B22耶稣为王",
            "description": "一 我们歌唱要来掌权的王，荣耀归耶稣，被杀的羔羊；祂的国度带来公义平安，喜乐遍全地，当耶稣为王。 同心赞美，大声歌唱；耶稣为王，耶稣为王。这首诗章属主的人爱唱：荣耀归耶稣，我们的君王。 二 万民要住在祂奇妙光中，万族要因祂爱归于“大同”。公平与真实出自祂王杖，不法必终止，当耶稣为王。 同心赞美，大声歌唱；耶稣为王，耶稣为王。这首诗章属主的人爱唱：荣耀归耶稣，我们的君王。 三 在祂国度里完全是和睦，自由必旺盛，强暴被剪除，敌化为友，当祂凯歌同唱；剑变成镰刀，当耶稣为王。 同心赞美，大声歌唱；耶稣为王，耶稣为王。这首诗章属主的人爱唱：荣耀归耶稣，我们的君王。 四 认识神的知识充满全地，好像深水般将海洋淹蔽；地上万物都必如春发旺，一切全和谐，当耶稣为王。 同心赞美，大声歌唱；耶稣为王，耶稣为王。这首诗章属主的人爱唱：荣耀归耶稣，我们的君王。 五 愿基督的国度早日来临，晨光速露出，我们同欢欣。当受造之物新歌同声唱，撒但被摧毁而耶稣为王！ 同心赞美，大声歌唱；耶稣为王，耶稣为王。这首诗章属主的人爱唱：荣耀归耶稣，我们的君王。"
        },
        {
            "name": "B23羔羊是配",
            "description": "一 这是召会得胜歌声，羔羊是配；天上充满赞美欢腾，羔羊是配。王位政权向祂屈服，馨香气味升上高处，歌唱声音永不止住，羔羊是配。 二 各类各族各国人们，羔羊是配；一同歌唱这大救恩，羔羊是配。响声如同大雷轰隆，又如众水澎湃激冲。在祂脚前屈膝歌颂，羔羊是配。 三 琴声歌声永远不辍，羔羊是配；洪恩比罪更加显多，羔羊是配。藉祂宝血，祂买我们；离群失落，祂寻我们；进入荣耀，祂领我们；羔羊是配。 四 这是何等有福盼望，羔羊是配；虽经试炼仍能歌唱，羔羊是配。甘甜超过最甜歌赋，只有一首诗歌题目，一直述说仍未说出，羔羊是配。"
        },
        {
            "name": "B24赞美羔羊",
            "description": "一 恩主，我们阿利路亚向你高声唱，永远赞美你的价值超万人之上。 赞美羔羊！你真是配！永远的歌声。阿利路亚！阿利路亚！赞美主！阿们！ 二 赞美羔羊！你真是配！你宝血流出，赎回我们归神作王并祭司国度。 赞美羔羊！你真是配！永远的歌声。阿利路亚！阿利路亚！赞美主！阿们！ 三 阿利路亚！恩主耶稣，你爱不止息；我们属你，永远属你，与你永合一。 赞美羔羊！你真是配！永远的歌声。阿利路亚！阿利路亚！赞美主！阿们！ 四 赞美主！哦，阿利路亚！谁不唱此歌？来自各族各方各国众圣同唱和。 赞美羔羊！你真是配！永远的歌声。阿利路亚！阿利路亚！赞美主！阿们！"
        },
        {
            "name": "B25从救恩的泉源欢然取水",
            "description": " 一 所以你们从救恩泉源欢然取水，欢然取水。就在那日，你们说：赞美主！所以你们从救恩泉源欢然取水，欢然取水。就在那日，你们说：赞美主！呼求祂的名，将祂所行传扬在万民中，题说祂的名已经被尊崇。扬声欢呼！你们锡安的居民哪！因你们中间的以色列的圣者为至大！"
        },
        {
            "name": "B26你们要尝尝主恩",
            "description": "一 你们要尝尝主恩的滋味，便知道祂是美善；主耶稣是信实的，信靠祂的人有福了。敬畏祂的一无所缺，少壮狮子还缺食忍饿；但寻求主耶稣的人，什么好处都不缺。"
        },
        {
            "name": "B27在荣耀里有一人",
            "description": "一 在荣耀里有一人，祂的生命是为我。祂是完全圣洁，自由且超脱，祂是全智、仁慈，祂是何温柔！祂荣耀里的生命乃是为着我。祂荣耀里的生命乃是为着我。 二 在荣耀里有一人，祂的生命是为我。在祂全无疾病，祂毫无软弱，祂是刚强、有力，且能往上浮！祂荣耀里的生命乃是为着我。祂荣耀里的生命乃是为着我。 三 在荣耀里有一人，祂的生命是为我。祂胜过了死亡，拘禁全脱落，在复活里作王，权柄手中握！祂荣耀里的生命乃是为着我。祂荣耀里的生命乃是为着我。 四 在荣耀里有一人，祂的生命是为我。祂的平安长存，不怕何风波，祂喜乐，发光辉，盼望而等着，祂荣耀里的生命从我里透过。祂荣耀里的生命从我里透过。"
        },
        {
            "name": "B28来与我欢唱",
            "description": "一 来与我同欢唱！我心曾经匮乏,如今寻得爱的宝藏,供应丰富无差。 二 来与我同欢唱！我原病弱无望，喜遇救主知我景况，并赐医治良方。 三 来与我同欢唱！困倦疲惫如我，欢然投靠大能臂膀，加力、扶助无辍。 四 来与我同欢唱！我原偏行己路，今由慈牧领回身旁，祂里安然居住。 五 来与我同欢唱！孤独乖僻如我,竟得一友知我心肠，用爱将我紧握。 六 从前未识祂爱，但祂早已爱上；这爱深厚、坚定、实在，既温柔又坚刚。 七 我乐听祂慈声，引我日日向上；祂爱既是如此丰盛，我岂能不欢唱？"
        },
        {
            "name": "B29赞美狮子羔羊",
            "description": "一 历代圣徒都颂赞：“美哉，神的羔羊！舍命救人脱罪孽，将人罪债清偿。”救赎大恩多人识，却鲜有人歌唱：“争战狮子已得捷，配得永远称扬！” 二 作宝座者右手中，书卷七印封严；天上、地下、地底下，谁配展开书卷？约翰以为无人配，为此痛苦掩面；奥秘若真不得启，我们能不悲叹？ 三 宇宙奥秘深难测，须藉启示照明；神的旨意若不彰，万有都归虚空。看哪，犹大的狮子！祂已争战得胜，配展书卷揭七印，将神经纶完成。 四 前在暗中无亮光，未识神心秘密；今蒙光照，心眼开，异象辉煌无比；只顾活着为神旨，此心坚定不疑；“狮子羔羊”揭奥秘，我们赞美不已！ 五 长老、活物齐俯伏，座前敬拜歌唱；赞美昼夜不歇息，都归“狮子羔羊”。我们和声同响应，高声欢呼颂扬：神计划已显明，赞美“狮子羔羊”！"
        },
        {
            "name": "B30祂是君王战士祭司和得胜者",
            "description": "一 耶和华对我主说，“你坐在我右边，等我使你众仇敌作脚凳伏你前。”耶和华必从锡安伸出你大能杖，列国必归你管治，直到永世无疆。 二 当你争战的日子，你民献上自己；甘心奉献为彩饰，荣美有何能比！畅爽、滋润如甘露，新鲜，孕于清晨，少年人分别归你，于你如宝如珍。 三 耶和华必不后悔，祂已明确起誓：“照麦基洗德等次，你必永为祭司。”你既无时日之始，也无生命之终；凭你代求供圣职，我们受恩无穷。 四 在神右边你是主，列邦受你审判；当你发怒伤列王，敌权尽都溃散。路旁河水供你饮，你必抬头胜敌；我们如此解你渴，同你收复全地。 五 哦主，你已升高天，登极安坐神右；神已使你将敌剿，万有之上居首。你是君王施权柄，又是祭司代求，且是荣耀得胜者，配得我们所有。"
        },
        {
            "name": "B31赞美主是平安祭",
            "description": "一 哦主，你是平安祭，我们按手于你；你的事实我经历，因为你我是一。众圣欢聚会幕里，以你向神献祭；同父吃喝享你，丰富有何能比。 赞美基督是平安祭，使神与人满意；距离全去，交通甜蜜，平安永远坚立。 二 血洒于坛何有能，神圣平安得成；宝血功效永坚定，神前我享安宁。我们放胆齐颂称：“和平藉血已成！”仇敌闻之惊又恐， 我们昂然夸胜。 赞美基督是平安祭，使神与人满意；距离全去，交通甜蜜，平安永远坚立。 三 燔祭馨香使神喜，素祭叫人满意，据此再献平安祭─全是基督自己。救主人性何柔细，我们吃喝不已；如此享受真可喜，每逢我们聚集。 交通何美，筵席何富，神人同得饱足！喜乐盈盈，平安处处，圣民怎不欢呼！(此副歌仅第三节用) 四 内脏、脂油最甘美，当先归神回味；摇祭的胸何宝贝，全体祭司受惠；无酵饼同举祭腿，纯全、有能、宝贵。供职祭司受无愧，福分拔尖、全备。 赞美基督是平安祭，使神与人满意；距离全去，交通甜蜜，平安永远坚立。 五 胸作摇祭何丰富，预表复活基督，以爱围绕且照护，使我超越脱俗。腿作举祭何充足，描绘升天救主，使我有能历世途，活出祂命无误。 赞美基督是平安祭，使神与人满意；距离全去，交通甜蜜，平安永远坚立。 六 得洁众圣聚一堂，基督爱筵饱尝；如此享受真无双，带来交通无量。必存感恩来歌唱，因主恩典深广；为使主旨得显彰，愿将全人献上。 赞美基督是平安祭，使神与人满意；距离全去，交通甜蜜，平安永远坚立。"
        },
        {
            "name": "B32基督生活超凡佳美",
            "description": "一 基督在地生活超凡且佳美，祂是神、人调和，价值何宝贵；态度、拣选、喜悦全与神相合─惟祂是那配住神的帐幕者。 二 “神，求你保守我，因我投靠你”─无论起何风暴，祂安居神里。“你是我主我神，我一切好处”─惟神是祂心中朝夕所思慕。 三 “论到地上圣民，尊高又可悦，”属神子民祂心最喜爱、关切，祂亲临地服事且照护殷殷，如四福音书中所记述显明。 四 “神外别有拣选，愁苦必加增”─耶稣在地生活与偶像无分。神外任何名号一概都不题，祂的追求、想望全是神自己。 五 “惟你是我产业，是我杯中分”─祂在一切事上只拣选父神。“那指教我的神，我昼夜称颂”祂己全然弃绝，只活出神命。 六 因此祂心喜乐，祂灵也欢腾，甚至被置死地仍能赞美神；神必不将祂魂撇弃在阴问，祂的肉身安居，复活显神前。 七 神已使祂复起，赐祂荣耀冕，祂在神前所得喜乐何丰满。高升远超万有，父右边安坐，享受无穷无尽无终的福乐。"
        },
        {
            "name": "B33主耶和华永是我牧者",
            "description": "一 耶和华永是我牧者，使我躺卧，令我喜乐；祂领我在可安歇水边，何等满足，何等甘甜！ 我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。我且要住在神的殿中，直到永远，享受祂为我摆设的筵席。我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。 二 我的牧者是我青草地，也是流水使我安息；我在灵中享受祂丰富，吃喝祂，哦，何等蒙福！ 我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。我且要住在神的殿中，直到永远，享受祂为我摆设的筵席。我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。 三 我的牧者使我魂苏醒，行走义路随祂引领；我虽行过死荫的幽谷，有祂同在，我能安渡。 我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。我且要住在神的殿中，直到永远，享受祂为我摆设的筵席。我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。 四 祂在敌前为我设筵席，在筵宴间击败仇敌；丰厚膏油祂抹我头上，我的福杯满溢流淌。 我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。我且要住在神的殿中，直到永远，享受祂为我摆设的筵席。我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。 五 我今安住在我神殿里，享受神的美善不已；我的喜乐非口舌能述，因主自己是我满足。 我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。我且要住在神的殿中，直到永远，享受祂为我摆设的筵席。我一生一世必有恩惠慈爱随着我，必有恩惠慈爱随着我。"
        },
        {
            "name": "B34赞美基督救恩成功",
            "description": "一 来向基督赞美歌颂，神使救恩藉祂成功；得救惟靠神圣生命，律法规条一无所成；人虽努力不能得胜，神圣生命才有大能；将人改变带来重生。 二 藉祂赐下生命能力，祂将信徒拯救到底；神圣生命注入人里，供应救恩时刻不息。人虽失丧祂来临及，拯救罪人脱离仇敌；带领众子进荣耀里。 三 祂是祭司为神所立，赐人生命带来实际；神的生命就在祂里，拯救世人脱罪胜己；永远生命不朽不已，所施救恩全备无比；赞美我主完全能力。 四 祂的生命足能担保，带领我们达到荣耀；若非祂曾得胜宣告，我们有何可以信靠。祂受试验屹立不摇，终于十架始自马槽；不受死亡阴间缠绕。 五 祂作凭质供人接受，担保信徒完全得救；全备供应包罗万有，亲自成全终能成就；属人生命失败、老旧，惟祂生命坚定永久；祂作生命完全拯救。 六 基督今日高过诸天，忠信代求直到永远；不受软弱、死亡阻拦，祭司职分无需更换；长远活着，立于神前，代求满足神、人心愿；祂已高升远超诸天。 七 来到神前，靠主宝血，绝不退缩而遭毁坏；来到神前，得着生命，各尽功用，不作婴孩；来到神前，享受生命，作祂子民，蒙祂所爱；生命作王，死亡不再。"
        },
        {
            "name": "B35你的居所何等可爱",
            "description": "一 万军之耶和华阿，你的居所何等可爱！住在你殿中真有福；他们仍要赞美你。因你有力量，心中想往锡安大道便为有福。流泪谷变泉源之地；秋雨之福，盖满这谷。行走力上加力，到锡安朝见我主我神，求你垂顾我们盾牌；观看受膏者面。在你的院宇住一日，胜似在别处住千日；愿常在你殿享受你所赐恩典和荣耀。"
        },
        {
            "name": "B36数算自己的日子",
            "description": "一 你将我们的罪孽摆在你面前，将我们隐藏的罪摆在你面光之中。我们经过的日子，都在你盛怒之中；我们度尽的年岁，好像一声叹息。我们一生的年日是七十岁，若是强壮可到八十岁；但其中所矜夸，不过是劳苦愁烦，转眼成空，我们便如飞而去。求你指教我们怎样数算自己的日子，好叫我们得着智慧的心，得着智慧的心。求你使我们在早晨饱得你的慈爱，好叫我们一生欢呼喜乐，一生欢呼喜乐！求你照着你使我们受苦的日子，照着我们遭难的年岁，叫我们喜乐，叫我们喜乐！"
        },
        {
            "name": "B37赞美荣耀王",
            "description": "一 当向万有之主高声来颂扬：祂作为奇妙，当传布四方；诸天是祂座位，祖竟临地上，与百姓同住，在撒冷为王。从锡安而出，救恩何深广；被掳者归回，怎能不歌唱？当喜乐欢腾，唱祂恩无量！当喜乐欢腾，唱祂恩无量！ 二 圣城为祂居所，圣民同欢唱；主名何尊大，全地当称扬；赞美为祂宝座，欢呼应明朗；祂独爱锡安，倾福于其上。在地方召会，神行动刚强；享祂作永分，满足又欢畅；产业何丰富，我们竟得享！产业何丰富，我们竟得享！ 三 谁能登上圣山，国权来执掌？谁能住圣所，使神家显彰？必须手洁心清，寻求主面光；迎接祂进来，居衷作君王。让我们抬头，寻求主面光，向荣耀君王，心门全开放；让基督进来，居衷永作王；让基督进来，居衷永作王。 四 看哪，神的帐幕降临在地上；哦，“以马内利！”众圣齐歌唱。一切都已完成，神、人永同享；基督与召会─美妙的诗章！众城要抬头，注目主荣光！门户要举起，迎祂来作王！赞美荣耀王，欢呼声要强！赞美荣耀王，欢呼声要强！"
        }
    ]
}