{
    "type": "map-markdown",
    "list": [
        {
            "name": "D474你这因着奔正路",
            "description": "一 你这因着奔正路，手垂腿酸之人，望断以及于耶稣，免得疲倦灰心；祂的面光照灿烂，驱尽困人黑暗，你若仰望祂荣面，就必明如中天。 二 望断以及于耶稣，你就必不看见逼迫、艰难与贫苦，如何四围为患；没有忧伤的眼泪，能使你眼失明，没有惊险的可畏，能使你心迷蒙。 三 望断以及于耶稣，你灵必蒙恩湛，在这世上有苦楚，在祂里面平安；虽在人生苦海中，时有波浪澎湃，你若仰望祂面容，你心必不惊骇。 四 望断以及于耶稣，你就不会迷糊，你若向祂常举目，祂必指你正路；当祂领你向前走，即使遇到云雾，你若向祂常仰首，也必不会错误。 五 望断以及于耶稣，直到被提上天，直到荣耀的面目，完全显你眼前；今日仰望之荣面，使你路中得力，那日变作你颂赞，使你永远欢喜。"
        },
        {
            "name": "D475暗中摸索,无一线光明",
            "description": "纯享版 一 暗中摸索，无一线光明！何等疲乏！何等劳形！但一仰望基督你的王，什么都必照耀辉煌。 转眼将耶稣观看！注目仰望祂的荣面！所有事物在祂荣耀光中，都要次第变色成曚昽。 二 经过死亡就必得生命，祂已前去，我们随行；罪的权势今已经过去，我们已经得胜有余。 转眼将耶稣观看！注目仰望祂的荣面！所有事物在祂荣耀光中，都要次第变色成曚昽。 三 祂的应许终不至落空，若信靠祂，事事亨通；所以应当坚定不灰心，你必经历祂的救恩。 转眼将耶稣观看！注目仰望祂的荣面！所有事物在祂荣耀光中，都要次第变色成曚昽。"
        },
        {
            "name": "D476活在生命光中",
            "description": "活在生命光中，不断与主交通，瞻仰恩主慈容，顺从圣灵感动，天天荣上加荣，时时赞美称颂，活在生命光中。 "
        },
        {
            "name": "D477用功朝见主面",
            "description": "第一节谱词领唱 第一节清唱 伴奏 纯享版 一 用功朝见主面，多和主对讲， 常住在祂里面，以祂话为粮。 等候在祂面前，柔顺且降服， 每件事上不忘寻求祂祝福。 二 用功朝见主面，事务虽忙碌； 多花时间单独和主在密处。 藉着仰望耶稣，你变祂形像； 在你行为之上，人见祂模样。 三 用功朝见主面，让祂作领导； 任何事情发生，不在祂前跑； 无论是乐是苦，始终跟随主， 始终相信祂话，常仰望耶稣。 四 用功朝见主面，内心须宁静； 让祂前来管理意念和性情。 祂灵把你带到爱的发源所， 如此你才配作属天的工作。 (同词不同调) "
        },
        {
            "name": "D478亲爱基督精兵",
            "description": "一 亲爱基督精兵，战场在冲锋，前曾倚赖自己，争战难得胜；勿再倚靠自己，单靠基督大力；在那加力基督里，凡事我都能作。 二 在你日常分内，站住为正义，是否有时厌倦，感到不容易？务要投靠救主，你担祂肯背负：在那加力基督里，凡事我都能作。 三 路中若感疲乏，祂必愿扶助，无论你是喜乐，或者是痛苦；虽经水深火热，也必安然渡过：在那加力基督里，凡事我都能作。 四 在这邪恶世界，试探实频繁，但你不需跌倒，撒但必逃窜；他必全然徒劳，只要你肯宣告：在那加力基督里，凡事我都能作。 五 基督能力无量，深广如海洋；祂能拯救到底，凡事都担当；祂的够用恩力，将我软弱覆庇：在那加力基督里，凡事我都能作。"
        },
        {
            "name": "D479要思想耶稣",
            "description": "一 要思想耶稣，以祂作模型，好在你身上显出祂荣形：祂已经赐你永远的生命，并使你享受复活的大能。 二 要思想耶稣，天天都如此，要自甘卑微，不再有大志；那无穷生命也要多认识，靠复活大能经历主的死。 三 要思想耶稣，一生当这样，要活在幔内常见主荣光；若弃掉自己，必知主心意，一脱离自己，纯洁又安息。 四 要思想耶稣，当你在向前，要一直向上瞻仰祂荣面，必荣上加荣，变成祂形状，使祂的形像显在你身上。"
        },
        {
            "name": "D480你们能否顺从你一切的主",
            "description": "一_ 你们能否顺从你一切的主，如果地要震动，天象要翻覆？你们能否相信，神与你同在，就是灾祸忽临，必定不见害？ 二 你们能否顺从所事奉的主，不稍软弱、惊恐，也不稍让步？虽然你的前途好像是死路，此时能否顺服，而不一自顾？ 三 你真能否顺从，如果主召你加入前线进攻，抵御凶仇敌？你真能否立前，欢喜受差遣？你真能否争战，直到晚色遍？ 四 能否？我的弟兄，你神已久等，应当服祂权柄，遵行祂命令。你若作主精兵，当祂再降临，祂要题起你名，并说你“忠心！”"
        },
        {
            "name": "D481应当一无挂虑",
            "description": "一 应当一无挂虑，主已经近了；应当信神应许，平安不动摇；你切不可失败，也不可失检，因耶稣快要来，也许是今天。 二 应当一无挂虑，凡事交托主；祂替你罪受鞫，必替你担苦。你当自由进前，寻机会证明：祂爱心的甘甜，祂手的坚定。 三 应当一无挂虑；即云主迟延，祂能力要扶勖你终身无间；你可相信祂心，你可靠祂手，这样有何可惊，当力前勿愁。"
        },
        {
            "name": "D482神的应许不能废去",
            "description": "一 神的应许不能废去，句句都是坚定；信心从来不用凭据，因神言出必行。 天地虽能被焚烧，小山大山虽倾倒，但那相信主的人，必见主话得成。 二 你心应该像亚伯兰，那样举目望天，数算众星，轻看艰难，信心越久越坚。 天地虽能被焚烧，小山大山虽倾倒，但那相信主的人，必见主话得成。 三 即使黑云暂时浓厚，云上太阳未变，只要再过一点时候，阳光就要显现。 天地虽能被焚烧，小山大山虽倾倒，但那相信主的人，必见主话得成。 四 虽遇试炼，仍要镇定，因为在火窑中，有荣耀的神子同行，仇敌终要击空。 天地虽能被焚烧，小山大山虽倾倒，但那相信主的人，必见主话得成。 五 纵然朋友都辜负你，但你还当信神，因为耶稣你的能力，仍然亲近施恩。 天地虽能被焚烧，小山大山虽倾倒，但那相信主的人，必见主话得成。 六 凡事倚赖神的大力，直到被提上天；现在所望所深信的，将来都必实现。 天地虽能被焚烧，小山大山虽倾倒，但那相信主的人，必见主话得成。"
        },
        {
            "name": "D483前进!是我口号",
            "description": "一 前进！是我口号，步声相接联；向着标竿直跑，永不回头看。军前火柱灿烂，照明我路程；谁还畏缩不前，基督在率领。前进！经过旷野，经过苦战争；迦南不再隐约，锡安放光明。 二 荣耀又加荣耀，父神已预备；凡爱神者必要有分于此内：眼睛未曾看见，耳朵未曾听，荣耀达到极点，心想也未曾。前进！一直前进！直到国度显，直到幔子不存，信心变眼见。 三 前进！天就要明，圣城在眼前；天上耶路撒冷，等你尝新鲜。进入自由荣光，得戴荣耀冕。与主基督同王，掌权到永远。向彼，前进！向彼，奔完你程途，靠主大能大力，前进！入国度。"
        },
        {
            "name": "D484当向标竿力前",
            "description": "一 当向标竿力前！虽然孤单，不变； 那开路者现在召你，所以当前勿延。 二 当向标竿力前！主眼睛像火焰， 正在看你；人算什么？何必管他喜厌！ 三 当向标竿力前！不要再望后面， 因为前头就是奖赏，主要赐给冠冕。 四 当向标竿力前！塞耳、哑口、闭眼， 在崎岖的血迹路上，紧随基督向前！"
        },
        {
            "name": "D485靠着恩主全能神",
            "description": "一 靠着恩主全能神，往前走！往前走！抓住应许凭信心，往前走！含地永不再逗遛，埃及从此丢背后，就此一去不回头，往前走！ 二 虽然后面仇敌追，往前走！往前走！虽然前面是深水，往前走！深水为你必分开，仇敌全都必淹埋，救恩使你必奏凯，往前走！ 三 白昼云柱来引导，往前走！往前走！黑夜火柱来光照，往前走！饥饿，吗哪必降来，干渴，磐石必裂开，遇敌，尼西必击败，往前走！ 四 旷野道路虽艰险，往前走！往前走！跟随约柜直往前，往前走！往前！直到过约但，往前！直到进迦南！往前！直到在锡安，往前走！ 第二辞 五 莫在世界仍留恋，往前走！往前走！放下重担脱累缠，往前走！父神召你来成圣，基督是你的生命，圣灵作你的大能，往前走！ 六 手莫扶犁向后看，往前走！往前走！脚莫踌躇中途站，往前走！仰望耶稣免疲倦，手不下垂腿不酸，越往前走越勇敢，往前走！ 七 勇至终点不改变，往前走！往前走！向着标竿直往前，往前走！往前！直到晨星现，往前！直到国度见，往前！直到冠冕颁，往前走！"
        },
        {
            "name": "D486儆醒啊,黑夜已深",
            "description": "一 儆醒阿，黑夜已深！儆醒，莫恋红尘；儆醒阿，白昼将近！儆醒，莫睡沉。儆醒阿，主就要来！儆醒，莫松腰带；儆醒阿，主在等待！儆醒，莫懈怠。 二 儆醒阿，起来事奉！时间已到末点；儆醒阿，前来作工！年日已将残。儆醒阿，穿上军装！儆醒，灵要刚强；儆醒阿，将魔抵挡！儆醒，心要壮。 三 儆醒阿，等候救主！晨星就要出现；儆醒阿，追求国度！荣耀在眼前。儆醒阿，务要儆醒！儆醒，等待主来！儆醒阿，儆醒莫停！儆醒到主来！"
        },
        {
            "name": "D487灵要操练运用",
            "description": "一_ 灵要操练运用，魂却要拒绝；无论生活行动，以此为秘诀。 二 灵要操练运用，规条要弃绝；恩膏涂抹顺从，时刻无间歇。 三 灵要操练运用，己意要拒绝；活在生命光中，让主作一切。 四 灵肯操练运用，魂肯全拒绝，就能赞美、称颂，问题全解决。 五 灵肯操练运用，主就有出路；灵肯操练运用，我就享丰富。 六 灵肯操练运用，主就能摸到；灵肯操练运用，我就被建造。 七 灵要操练运用，这是主所要；灵肯操练运用，主就得荣耀。"
        },
        {
            "name": "D488何必担心一握不释",
            "description": "一 何必担心一握不释？且让先知先果腹；若是神管你的度支，你的来源何患枯？每天都有新的需要，每天必有新供给；你既然是祂所创造，祂岂不为你设计？ 仍然当爱，仍然当给，照旧你还余一握；所有的爱，所有的给，要使神赐加倍多。 二 相信！时候不至耽搁，虽是不快，总不慢；相信！瓶子不至干涸，永远不空，也不满。纵使百合缺了衣衫，纵使小鸟无食啄，但是寡妇微小面坛，必定依然有一握。 仍然当爱，仍然当给，照旧你还余一握；所有的爱，所有的给，要使神赐加倍多。 三 何必预料明天境遇，目前够了就可乐；何必先借明天忧虑，手里岂非还有着！爱是生活，给反存留，种得多的收也多；好像你已罄你所有，看哪！你还有一握！ 仍然当爱，仍然当给，照旧你还余一握；所有的爱，所有的给，要使神赐加倍多。"
        },
        {
            "name": "D489你曾觉得父爱心",
            "description": "一 你曾觉得父爱心？不只这么一点；你曾尝到祂怜悯？不只这么一点。父的慈爱何等大，不只这么一点；平白赐给无代价，不只这么一点。 多又多，多又多，不只这么一点，神的大爱难尽说，不只这么一点。 二 你曾觉得主亲近？不只这么一点；祂的同在乐你心？不只这么一点；主的恩典何等大，不只这么一点；平白赐给无代价，不只这么一点。 多又多，多又多，不只这么一点，神的大爱难尽说，不只这么一点。 三 你觉圣灵的能力？不只这么一点；犹如甘雨临及你？不只这么一点。圣灵能力何等大，不只这么一点；平白赐给无代价，不只这么一点。 多又多，多又多，不只这么一点，神的大爱难尽说，不只这么一点。"
        }
    ]
}