{
    "type": "map-markdown",
    "list": [
        {
            "name": "D1但愿荣耀归于圣父",
            "description": "一 、 但愿荣耀归于圣父，并圣子基督，且愿荣耀归于圣灵到永古。  二 、 当我观赏广大创造─神智所制订，我灵受感，立献敬拜，并肃静。 三 、 但是我神，你是深愿：能得有众子，今在子里对你赞美，并赏识。 四 、 你话已向我们启示，你情爱秘密，为要我们领略接受，以爱你。 五 、 因此借着基督救赎，既将敌全克，在新造里你就带来敬拜者。 六 、 但愿荣耀归于圣父，并圣子基督，且愿荣耀归于圣灵到永古。"
        },
        {
            "name": "D2荣耀荣耀荣耀",
            "description": "一 、 荣耀、荣耀、荣耀、赞美、崇敬、爱戴！听哪，颂赞声浪，从永世一直澎湃！圣父、圣子、圣灵─神，已启示出来，人人都当向祂俯伏敬拜！ 二 、 圣父乃是源头，荣耀、无限、丰厚；圣子借着权能，以命令托住万有；圣灵充满全景，荣耀、无往不透，哦，这荣耀丰满配得歌讴！ 三 、 尊高、伟大真神，万有有福元首，我们今以圣洁作装饰向你拜叩！威严、尊大、权能、荣耀、高超、优秀，全属你这万有永远源头！"
        },
        {
            "name": "D3荣耀荣耀归于圣父",
            "description": "一 、 荣耀、荣耀归于圣父，荣耀、荣耀归圣子，荣耀、荣耀归于圣灵，荣耀归神永无止。 高声赞美！高声赞美！高声赞美三一神！荣耀归祂！荣耀归祂！荣耀、荣耀，神来施救恩。、 二 、 赞美圣父定意、计划，赞美圣子来完成，赞美圣灵运行、实施，赞美三一作生命。 高声赞美！高声赞美！高声赞美三一神！荣耀归祂！荣耀归祂！荣耀、荣耀，神来施救恩。、 三 、 荣耀、荣耀归于圣父，荣耀、荣耀归圣子，荣耀、荣耀归于圣灵，荣耀归神永无止。 高声赞美！高声赞美！高声赞美三一神！荣耀归祂！荣耀归祂！荣耀、荣耀，神来施救恩。、"
        },
        {
            "name": "D4圣哉圣哉圣哉",
            "description": "一 、 圣哉、圣哉、圣哉，全能的主神！我们向你扬声，颂赞直到永远；圣哉、圣哉、圣哉，全能而又慈怜！一神别三位，三位是一身！ 二 、 圣哉、圣哉、圣哉，众圣都俯伏；天上长老在你座前金冠抛开；基路伯、撒拉弗，也都一同敬拜你昔在、今在、永远常在主。 三 、 圣哉、圣哉、圣哉，你藏身黑暗，罪人也都不能看见你的荣光，惟你乃是至圣，无人与你相像，爱心并纯洁、能力都完全。 四 、 圣哉、圣哉、圣哉，全能的主神！天、地、沧海之间，造物无不颂赞：圣哉、圣哉、圣哉，全能而又慈怜！一神别三位，三位是一身！"
        },
        {
            "name": "D5赞美父乃祝福之源",
            "description": "一 、 赞美父乃祝福之源，赞美子将救赎成全，赞美灵来实施、运行，赞美圣父、圣子、圣灵！ 二 、 赞美父是永活源头，赞美子作生命涌流，赞美灵已流入我心，赞美三一神是我分。"
        },
        {
            "name": "D6神你是爱你也是光",
            "description": "一 、 神，你是爱，你也是光，且在子里作生命；爱已显明，光已照亮，我们因此而得生。 你是爱！你是光！且在子里作生命；爱已显明，光已照亮，我们因此而得生。、 二 、 爱重所是，光重所为，爱是借光而释放；光显于外，爱在于内，光是带爱而照亮。 你是爱！你是光！且在子里作生命；爱已显明，光已照亮，我们因此而得生。、 三 、 爱的显明就是恩典，光的照亮是真理；爱叫我们享你肥甘，光叫我们认识你。 你是爱！你是光！且在子里作生命；爱已显明，光已照亮，我们因此而得生。、 四 、 爱叫你在子里来死，使我借祂得生命；光叫我能有所认识，使我借血得洁净。 你是爱！你是光！且在子里作生命；爱已显明，光已照亮，我们因此而得生。、 五 、 爱叫我们得着生命，有分于你的交通；光叫我们得着洁净，能以活在交通中。 你是爱！你是光！且在子里作生命；爱已显明，光已照亮，我们因此而得生。、 六 、 光的照亮、血的洗净，带来膏油的涂抹，你的成分、爱的生命，在我里面就加多。 你是爱！你是光！且在子里作生命；爱已显明，光已照亮，我们因此而得生。、 七 、 爱叫我们成为儿女，时常称你作阿爸；光叫我们不洁全去，直到见主得像祂。 何荣耀！何福气！爱已显明，光已亮！感谢不尽，赞美不已！父，你是爱又是光！、"
        }
    ]
}