{
    "type": "map-markdown",
    "list": [
        {
            "name": "D194神灵今是基督的灵",
            "description": "一 神灵今是基督的灵，如此来作实际的灵。祂乃基督住在我灵，使祂作我实际供应。 二 基督乃是神的化身，显明神的圣别性情；这灵也是基督化身，启示基督作我生命。 三 神的本性一切丰满，全在基督有形有体；基督带着一切丰富，成为这灵来作实际。 四 父在子里得着彰显，子今成为实际的灵；父是源头，子是流出，灵是流入作我供应。 五 当灵刚强我里面人，基督安家在我心间，父所有的一切丰满，就将我人全都充满。 六 在子里面我得着父，接受祂来应付所缺；在灵里面我经历子作我生命和我一切。 七 求主用你神圣实际，藉着你灵将我充满，使我得以充满了你，将你丰富享得完全。 "
        },
        {
            "name": "D195我在主前等候",
            "description": "一 我在主前等候，并且专心祈祷，盼望能以从罪得释放；一日主施怜悯，答应我的求告，圣灵显在我心房。 圣灵显在我心房，圣灵解开我捆绑，我就从罪得释放，我就心口满颂扬，圣灵显在我心房。 二 我是多年软弱、残废、无用器皿，而又明知自己当刚强；主是忽然施恩，使我喜乐满心，圣灵显在我心房。 圣灵显在我心房，圣灵解开我捆绑，我就从罪得释放，我就心口满颂扬，圣灵显在我心房。 三 我今能以见证圣灵奇妙能力，因为我心已经被开广；我已脱离骄傲，我已洗净罪习，圣灵显在我心房。 圣灵显在我心房，圣灵解开我捆绑，我就从罪得释放，我就心口满颂扬，圣灵显在我心房。 四 我今已有把握，我能看见神面，因主已经将我洗透亮；主今住在我灵，作我够用恩典，圣灵显在我心房。 圣灵显在我心房，圣灵解开我捆绑，我就从罪得释放，我就心口满颂扬，圣灵显在我心房。"
        },
        {
            "name": "D196今日我们神的灵",
            "description": "一 今日我们神的灵，成了耶稣基督灵；死而复活的神人，得荣升天，此灵成。 二 从那升天的耶稣，这灵降到我灵里，使祂一切的实际，都成我们的经历。 三 这个耶稣基督灵，包含一切的成分；神、人二性其中存，人生、神荣也藏隐。 四 死的功能及受苦、复活大能并升天、宝座、权柄和国度，全都在这灵中含。 五 凭这一切的成分，这灵运行在我灵；藉祂膏油的涂抹，我得享受主丰盛。 六 这个包罗万有灵，是我一切的秘诀；多方作工在我里，使神作我的一切。 "
        },
        {
            "name": "D197应当将此消息",
            "description": "一 应当将此消息，遍传有人之地；只要有人有心，只要有人饮泣；信徒就当殷勤，传此喜乐信息：保惠师已经来！ 保惠师已经来！保惠师已经来！主所应许已赐，圣灵从天来此；应当将此消息，遍传有人之地，保惠师已经来！ 二 漫漫黑夜已过，最终晨晓已破，悲哭声音停止，哀求声音不作，远山现出金丝，晨曦已在炳烁：保惠师已经来！ 保惠师已经来！保惠师已经来！主所应许已赐，圣灵从天来此；应当将此消息，遍传有人之地，保惠师已经来！ 三 请看万王之王，带着医治之光，来使属灵囚犯，都得完全释放；现今空虚牢监，到处凯歌高唱：保惠师已经来！ 保惠师已经来！保惠师已经来！主所应许已赐，圣灵从天来此；应当将此消息，遍传有人之地，保惠师已经来！ 四 无限神圣的爱！我的拙口缺才，向着流浪的人，说你无比恩爱─我怎是个罪身，你竟肯来同在：保惠师已经来！ 保惠师已经来！保惠师已经来！主所应许已赐，圣灵从天来此；应当将此消息，遍传有人之地，保惠师已经来！ 五 唱阿，直到回响飞射上下碧苍；所有使者在上响应在下声浪，无穷的爱颂扬，我来引吭歌唱：保惠师已经来！ 保惠师已经来！保惠师已经来！主所应许已赐，圣灵从天来此；应当将此消息，遍传有人之地，保惠师已经来！"
        },
        {
            "name": "D198世人看你不过仍是平常",
            "description": "一 世人看你不过仍是平常的拿撒勒人，活在地上常受轻视，十字架上终舍身。从人眼光你的历史到此已经无下文。 二 天上情形何等不同！当你升天的时候，荣耀的神因你顺从，已命宇宙在等候，准备迎接、准备歌颂你作宇宙的元首。 三 神已设立你为基督，神已设立你为主，天上地下已经无处不知你今的特独，没有一个能不俯伏，没有一个不顺服。 四 远在天上发生的事，我今如何能知情？因神要证此事属实，祂就从天降圣灵，在我身上成为恩赐，来证耶稣得权柄。 五 我身所显圣灵停驻，证明耶稣是基督，神立基督若是耶稣，我身必有圣灵注；永远真实、永远坚固，拿撒勒人已是主。 六 耶稣是主！耶稣是主！永不改变的事实！我被圣灵已经灌注，也是事实的恩赐；我今只能赞美称祝，圣灵恩赐已开始。"
        },
        {
            "name": "D199荣耀的主你曾经从天赐下",
            "description": "一 荣耀的主，你曾经从天赐下你圣灵；将祂各种的恩惠，赐你在下的召会；求你凭你的信实，再次赐下你恩赐。 二 我今已经奉你名，受浸归你成一灵；你的身体已得有所有恩赐和成就；因我也是一肢体，不能不也得能力。 三 赐我能力来证明你是已得最高名；赐我恩赐来传说你救罪人的工作；赐我知识来事奉，使你子民能得胜。 四 当我在此受按手、在此许愿的时候，在此严肃望恩赐，求你按你的事实，倾下无穷的能力，来使每人作用器。"
        },
        {
            "name": "D200现今神的圣别之灵",
            "description": "一 现今神的圣别之灵，乃是神的生命之灵；将我点活，赐我生命，使我适合神所命定。 二 祂作活水，解我干渴，永远供我生命水流；供应基督作我生命，我心愿望祂全成就。 三 照亮我以生命之光，从我全人驱尽黑暗；供应基督作我亮光，使我黑夜变成中天。 四 刚强我以生命大能，加力给我里面的人；供应基督作我能力，为神计划运行施恩。 五 藉着神圣生命的律，释放我脱罪恶的律；藉着神的圣别性情，在我里面将我规律。 六 祂作神的生命之灵，丰盛果子藉我结出；显出神的各种美德，藉着生命供人基督。 七 生命之灵供应生命，用神生命将我变化；更新我的里面部分，使与基督相像无差。 八 求主用你生命的灵，将我各部全都充满，直到全人尽都浸透，使你生命在我彰显。"
        },
        {
            "name": "D201井啊,涌上水来",
            "description": "一 井阿，涌上水来！我愿被挖透！挖去一切障碍，活水好涌流！ 二 磐石已经裂开，活水已流出；流到我的心怀，竟然被堵住。 三 我要祷告挖井，挖去我泥土；直到挖出圣灵，活水能流出。 四 祷告还要祷告，挖了还要挖！直到挖得透了，祷告得练达。 五 不需磐石再开，只要我挖透；不需活水再来，只要我涌流。 六 圣灵降在我身，不过是浇灌；圣灵住在我心，才是活水泉。 七 我所急切需要，非仅求浇灌，更是透彻祷告，挖通活水泉。 八 挖到再无事物能将灵阻隔；挖到泉源涌出活水的江河！ 九 井阿，涌上水来！我愿被挖透！挖去一切障碍，活水好涌流！"
        },
        {
            "name": "D202在旷野加低斯",
            "description": "一 在旷野加低斯，以色列百姓，因干渴快要死，神就发命令：吩咐磐石发出活水来！击打勿再施，因早已裂开；只要吩咐，活水就流开。 吩咐磐石发出活水来！圣灵早已赐，早与你同在；一切的丰富，等着你接受；你若肯信服，必享祂富有。 二 那永久的磐石，今仍是裂开，神圣灵的恩赐，今仍在等待；祂仍在说，挣扎果为何？只与主死合，立刻解干渴；一经约但，就必得圣鸽。 吩咐磐石发出活水来！圣灵早已赐，早与你同在；一切的丰富，等着你接受；你若肯信服，必享祂富有。 三 但愿心肯简单，完全的相信！但愿心能平安，不再苦求寻！如同婴孩，静卧主怀间，向世界断奶，饱尝祂爱甜，灵得安息，全由祂充满。 吩咐磐石发出活水来！圣灵早已赐，早与你同在；一切的丰富，等着你接受；你若肯信服，必享祂富有。"
        },
        {
            "name": "D203生命活水的江河",
            "description": "一 生命活水的江河，流自天上的宝座，满带祝福而流着，从神基督流到我。 生命活水的江河，人人可以白喝；愿这活水通过我，流到众人，解干渴。 二 活水明亮如水晶，带着丰盛的供应，渴者喝了得生命，不需代价，乃白奉。 生命活水的江河，人人可以白喝；愿这活水通过我，流到众人，解干渴。 三 哦主，修理、洁净我，使我成为你运河；倒空、充满、使用我，使我顺服无阻隔。 生命活水的江河，人人可以白喝；愿这活水通过我，流到众人，解干渴。 四 这时，也惟有这时，水流才能无阻止；如此，也惟有如此，你的丰盛人才知。 生命活水的江河，人人可以白喝；愿这活水通过我，流到众人，解干渴。 五 今将一切全奉献，全都带到主脚前；凡事只有一心愿，活水从我能溢漫。 生命活水的江河，人人可以白喝；愿这活水通过我，流到众人，解干渴。"
        },
        {
            "name": "D204生命活水水晶河",
            "description": "一 生命活水水晶河，流自天上的宝座，带着权柄施交通，无处不能流得通。 生命活水在流通，处处都要流得通，带着权柄施交通，处处都要流得通。 二 生命活水是圣灵，是神流出作生命，带着权柄而流通，处处都要流得通。 生命活水在流通，处处都要流得通，带着权柄施交通，处处都要流得通。 三 河在精金街中流，表明路在何处有；活水若在神性流，在此就有路可走。 生命活水在流通，处处都要流得通，带着权柄施交通，处处都要流得通。 四 河的两岸生命树，表明神来作食物，必须活水能流通，才能供应得无穷。 生命活水在流通，处处都要流得通，带着权柄施交通，处处都要流得通。 五 主阿，你曾被裂开，为将活水流出来；求你也将我打破，让你活水能通过。 生命活水在流通，处处都要流得通，带着权柄施交通，处处都要流得通。"
        },
        {
            "name": "D205活水涌流,活水涌流",
            "description": "一 活水涌流，活水涌流，涌自荣耀的圣殿，经过圣殿出入之口，并它分别的界限。 神的活水涌流，带来新鲜的供应，吞灭死亡，不稍存留，显出生命的丰盛。 二 活水涌流，涌流通畅，为着神圣的荣耀，一切全献祭坛之上，凡事以此为首要。 神的活水涌流，带来新鲜的供应，吞灭死亡，不稍存留，显出生命的丰盛。 三 活水涌流，涌流无限，凡事都由神量过，经过神的量度审判，一切全归神得着。 神的活水涌流，带来新鲜的供应，吞灭死亡，不稍存留，显出生命的丰盛。 四 活水涌流，越流越盛，成为汹涌的江河，人就无法再有所行，只能靠恩而生活。 神的活水涌流，带来新鲜的供应，吞灭死亡，不稍存留，显出生命的丰盛。"
        },
        {
            "name": "D206主,我曾否叫圣灵忧愁",
            "description": "一 主，我曾否叫圣灵忧愁，流荡、随便并冷落？然而我的犯罪和退后，未曾叫祂厌倦过。 求你多赐我们以圣灵，让祂光照并焚烧，将“你”供给我们作生命，使我不住的祷告。 二 你的圣灵曾如何忍耐，等我慢慢心转变；我曾如何弃绝你热爱，当祂为我忧心煎。 求你多赐我们以圣灵，让祂光照并焚烧，将“你”供给我们作生命，使我不住的祷告。 三 你的圣灵今在我心内，我要以祂为我主；因为爱你使我能敬畏你的最小的宣布。 求你多赐我们以圣灵，让祂光照并焚烧，将“你”供给我们作生命，使我不住的祷告。 四 我们现今虽不能爱你，如你那样爱我们；你在我心若将火点起，它就不会终冷沉。 求你多赐我们以圣灵，让祂光照并焚烧，将“你”供给我们作生命，使我不住的祷告。"
        },
        {
            "name": "D207神赐祂的能力在我",
            "description": "一 神赐祂的能力在我穷苦心内，时刻保守提挈，灌以必需恩惠，藉灵住我里面，掌管我的全人，用爱发出火焰，在我心内直焚。 焚烧在我心内，焚烧在我心内；爱焰自天倾下，焚烧在我心内！圣灵已来保惠，主名应当赞美，爱焰自天倾下，焚烧在我心内！ 二 我在架下低头，我在坛上奉献，此生一切所有，都呈我主脚前；祂为我付赎价，祂召我得安息，祂使天火降下，悦纳我的活祭。 焚烧在我心内，焚烧在我心内；爱焰自天倾下，焚烧在我心内！圣灵已来保惠，主名应当赞美，爱焰自天倾下，焚烧在我心内！ 三 我无任何功行，惟有神的应许；我藉爱子受刑，蒙恩作神儿女。荣耀归于我神，阿利路亚，阿们；这爱激励至深，如火内心在焚。 焚烧在我心内，焚烧在我心内；爱焰自天倾下，焚烧在我心内！圣灵已来保惠，主名应当赞美，爱焰自天倾下，焚烧在我心内！"
        },
        {
            "name": "D208我今举手向你请",
            "description": "一 我今举手向你请，要你赐下焚烧灵，焚烧一切所欢喜，不留一点为自己。 求你赐下焚烧灵，成我毕生大事情；满足我心的要求，用火焚烧到无有；等候，等候，我们等候焚烧灵。 二 我今坛上来献祭，摆上全人灵、魂、体；求将情欲都解脱，并来充满每角落。 求你赐下焚烧灵，成我毕生大事情；满足我心的要求，用火焚烧到无有；等候，等候，我们等候焚烧灵。 三 我今真切已牺牲我所宝贝的一生，完全为着宝贝主，因祂流血来救赎。 求你赐下焚烧灵，成我毕生大事情；满足我心的要求，用火焚烧到无有；等候，等候，我们等候焚烧灵。 四 我今以信来领取血下权利的给予；靠你得胜的名字，所有应许成现实。 求你赐下焚烧灵，成我毕生大事情；满足我心的要求，用火焚烧到无有；等候，等候，我们等候焚烧灵。"
        },
        {
            "name": "D209耶稣,你的全胜的爱",
            "description": "一 耶稣，你的全胜的爱，已经浇灌我心，我心就不再会摇摆，就能生根于神，就能生根于神。 二 但愿圣火今在我心，就已发旺不休；烧掉所有卑情下品，并使高山熔流，并使高山熔流。 三 你曾赐下祭坛火炭，求你烧掉我罪；我向焚烧的灵呼喊，主灵，满我心内，主灵，满我心内。 四 我心要接锻链的火，将我旧造烧绝；散布生命在每角落，并使全人圣洁，并使全人圣洁。 五 摇动的心求你扶掖，使它变成坚崖；基督成为我的世界，我的全心成爱，我的全心成爱。"
        },
        {
            "name": "D210主,求你向我吹圣灵",
            "description": "一 主，求你向我吹圣灵，教我如何吸入你；助我向你胸怀一倾我的犯罪与自己。 我是呼出我的愁苦，呼出我罪污；我是吸入，一直吸入，你所有丰富。 二 我是呼出我的生命，我才可能被充满；放弃软弱或是力劲，吸入怜悯和恩湛。 我是呼出我的愁苦，呼出我罪污；我是吸入，一直吸入，你所有丰富。 三 呼出我的罪律桎梏，你已为我全除摒；吸入你的圣洁丰富，发现惟你是生命。 我是呼出我的愁苦，呼出我罪污；我是吸入，一直吸入，你所有丰富。 四 我正呼出我的忧愁在你慈爱的胸臆；吸入你的喜乐、保守，吸入你的甜安息。 我是呼出我的愁苦，呼出我罪污；我是吸入，一直吸入，你所有丰富。 五 我正呼出我的病势，你早已为我负担；我正吸入你的医治，因你早已赐平安。 我是呼出我的愁苦，呼出我罪污；我是吸入，一直吸入，你所有丰富。 六 我今呼出我的羡慕，入你慈爱的耳中；我今吸入你的答覆，平静疑惑和惊恐。 我是呼出我的愁苦，呼出我罪污；我是吸入，一直吸入，你所有丰富。 七 我今每刻都在呼吸你的生命作生命；一呼一吸都在乎你，求你由我来显明。 我是呼出我的愁苦，呼出我罪污；我是吸入，一直吸入，你所有丰富。"
        },
        {
            "name": "D211生命之主,向我吹气",
            "description": "一 生命之主，向我吹气，将你活泉从我开启；在我里面将我推动，生命之光照我心中。 二 主，何希奇，你在我里，不必天上、阴间寻你，一回灵里，就得见你，灵灵接触，毫无距离。 三 你是我的在天中保，又是我的灵中恩膏；凡你神前为我所作，都在我灵给我摸着。 四 但是我心何等不忠，常虽深感，仍不顺从；求主眷怜，吹气、推动，使我全人都尽功用。 五 当我灵里瘪气、下沉，难将你恩向人言陈，求你从我里面吹气，使我完全充满了你。"
        },
        {
            "name": "D212圣灵的大风,从天来吹动",
            "description": "一_ 圣灵的大风，从天来吹动，吹到我群众，如在五旬；吹软我硬心，吹活我全人，吹得我更新，罪孽脱尽。 吹到！吹到！圣灵大风吹到！覆罩！覆罩！灵恩大云覆罩！焚烧！焚烧！圣别烈火焚烧！显耀！显耀！神精金显耀！ 二 灵恩的大云，满带神洪恩，覆罩我众人，如覆帐幕；覆得我得生，覆得我成圣，覆到我属灵，神可居住。 吹到！吹到！圣灵大风吹到！覆罩！覆罩！灵恩大云覆罩！焚烧！焚烧！圣别烈火焚烧！显耀！显耀！神精金显耀！ 三 圣别的烈火，来从我烧着，烧到每角落，将人纯洁；烧尽了邪污，烧尽了俗物，使人、神相符，全圣无劣。 吹到！吹到！圣灵大风吹到！覆罩！覆罩！灵恩大云覆罩！焚烧！焚烧！圣别烈火焚烧！显耀！显耀！神精金显耀！ 四 光耀的精金，照进我内心，使我得有分神的性情；神性调人性，人灵联神灵，使神的生命显于人形。 吹到！吹到！圣灵大风吹到！覆罩！覆罩！灵恩大云覆罩！焚烧！焚烧！圣别烈火焚烧！显耀！显耀！神精金显耀！"
        },
        {
            "name": "D213主啊,愿你属天之风",
            "description": "一 主阿，愿你属天之风，现在吹到我身！用那感人、复兴大能，吹动我的心魂。 大能主阿，求你降临，用你圣灵来吹！用你大能将我吹过，带来涌流活水！ 二 用你能力之灵来吹，吹去所有障碍；用你生命之灵来呼，呼进你的大爱。 大能主阿，求你降临，用你圣灵来吹！用你大能将我吹过，带来涌流活水！ 三 你灵具有七倍丰富，为使我享你分；求你叫我有分这灵，经历三一之神。 大能主阿，求你降临，用你圣灵来吹！用你大能将我吹过，带来涌流活水！"
        },
        {
            "name": "D214哦主,向我吹风",
            "description": "一 哦主，向我吹风，我们在此等候；用你大风来吹，带给我们自由；吹到我们众人无不复兴得透；哦主，求你向我吹风！ 哦主，现在将我来吹！吹去所有松懒沉睡！愿你大风来临，将我退落吹尽！哦主，求你向我吹风。 二 哦主，用爱来吹，吹热冰冷的心；将那属天之气，吹到我的全魂；吹到我们众人毫无冷淡留存；哦主，求你向我吹风！ 哦主，现在将我来吹！吹去所有松懒沉睡！愿你大风来临，将我退落吹尽！哦主，求你向我吹风。 三 哦主，用力来吹，吹起死沉的灵；吹到我们复苏，充满复活生命；吹到我们众人无不刚强有能；哦主，求你向我吹风！ 哦主，现在将我来吹！吹去所有松懒沉睡！愿你大风来临，将我退落吹尽！哦主，求你向我吹风。"
        },
        {
            "name": "D215奇妙的恩膏住我里面",
            "description": "一 奇妙的恩膏住我里面，凡事都将我教导；将神的同在时常带给我，使我得与神相交。 在我里面有一奇妙恩膏，有一奇妙恩膏，凡事都教导；在我里面有一奇妙恩膏，凡事都将我教导。 二 圣灵的运行在我里面，柔细如同纯膏油；这乃是根据主血的洗净，并要存在到永久。 在我里面有一奇妙恩膏，有一奇妙恩膏，凡事都教导；在我里面有一奇妙恩膏，凡事都将我教导。 三 祂用神本质将我涂抹，我得主观认识神；使我能得着神所有成分，浸透我的整个人。 在我里面有一奇妙恩膏，有一奇妙恩膏，凡事都教导；在我里面有一奇妙恩膏，凡事都将我教导。 四 凭着这里面生命涂抹，我今行在交通中；凭真理之光，活在神里面，恩典之爱贯我衷。 在我里面有一奇妙恩膏，有一奇妙恩膏，凡事都教导；在我里面有一奇妙恩膏，凡事都将我教导。"
        },
        {
            "name": "D216何处洒了赎罪之血",
            "description": "一 何处洒了赎罪之血，何处就抹圣膏油；藉此人得与神接触，交通也得蒙保守。 二 血是救赎所有表记，洗净所有的罪恶；膏油是灵所有表号，将神带给人得着。 三 血是说出神之所作，膏油说出神所是；藉祂所作并祂所是，神就与人调无弛。 四 藉着基督血的洗净，我得脱去众罪恶；藉着灵的运行涂抹，神的成分我得着。 五 藉这洗净和这涂抹，我得与神合为一；藉着这血和这膏油，我得享受神自己。 六 当我真是需要主血，就要凭信求洗净；永远顺从膏油涂抹，与神同活并同行。 七 如此，认识神就是光，并且经历神是爱，享受神作我的一切，与神合一毫无碍。"
        },
        {
            "name": "D217何等荣耀,何等福气",
            "description": "一 何等荣耀，何等福气，真理圣灵在我心，见证救主，启示真理，光照、安慰并指引。 充满我！充满我！愿主圣灵充满我；将我倒空，将我剥夺，愿主圣灵充满我。 二 愿主所说在我证实，生命圣灵将我释，使我脱离罪律辖制，脱离死亡的权势。 充满我！充满我！愿主圣灵充满我；将我倒空，将我剥夺，愿主圣灵充满我。 三 我如困鹿切慕溪水，深愿圣灵解我渴，使我尝到丰满滋味，流出活水的江河。 充满我！充满我！愿主圣灵充满我；将我倒空，将我剥夺，愿主圣灵充满我。 四 愿我自己被置死地，使我充满主圣灵；愿我全人归主管理，使我变成主荣形。 充满我！充满我！愿主圣灵充满我；将我倒空，将我剥夺，愿主圣灵充满我。"
        },
        {
            "name": "D218我已得蒙宝血洗净",
            "description": "一 我已得蒙宝血洗净，充满天上的喜乐；我已得着永远生命，成为活水的运河。 我愿作主活水运河，充满生命的圣灵，灌输生命，解人干渴，涌流活水无止境。 二 奇妙救恩，甜美、丰盛，满足我心如我意；我愿天天作此见证，吸引多人来归依。 我愿作主活水运河，充满生命的圣灵，灌输生命，解人干渴，涌流活水无止境。 三 主，你使我完全成圣，作你贵重的器皿，充满恩典，充满生命，供应饥渴的人群。 我愿作主活水运河，充满生命的圣灵，灌输生命，解人干渴，涌流活水无止境。 四 将我倒空，将我充满，愿我全人你占有；活水江河洋溢、泛滥，涌流生命到永久。 我愿作主活水运河，充满生命的圣灵，灌输生命，解人干渴，涌流活水无止境。"
        },
        {
            "name": "D219主,你知道所有干渴",
            "description": "一 主，你知道所有干渴，在这不足寻求心；我心羡慕何等深刻，惟你能使不饥馑。 今寻求，今寻求，赐你圣灵的富有。 二 行为失败，见证失败，工作失败已明显，无果之劳、非主之态，对你没有赞美献。 今寻求，今寻求，赐你圣灵的富有。 三 我今向你承认我的所有失败和邪恶，所有自满，所有刚愎，所有心里的隐慝。 今寻求，今寻求，赐你圣灵的富有。 四 父阿，救我脱离自己，脱离化装的骄傲；带我与主同到死地，知道同钉的奇道。 今寻求，今寻求，赐你圣灵的富有。 五 从今不再是我工作，我想，我爱，或我说；惟独乃是基督生活，时时刻刻通过我。 今寻求，今寻求，赐你圣灵的富有。 六 但愿你的满有圣灵，流通在我的衷表，好叫对人我是证明，对你乃是归荣耀。 今寻求，今寻求，赐你圣灵的富有。 七 父阿，我奉子名祷告，我信祷告已答应，我今赞美答应可靠，安息只因话足凭。 就赞美，就赞美，因你已听我祷告。第三节的“隐慝，”意思是隐藏的恶念。"
        },
        {
            "name": "D220我在灵中从灵而生",
            "description": "一 我在灵中从灵而生，已得成为神儿子，我已得着神的圣灵，住在我灵作印、质。但主，我需得祂更多，使我得享你丰盛；愿你用祂将我充满，赐我丰盛的生命。 二 你的圣灵在我里面，不过是你生命灵，使我藉着祂之所是，可得有分你丰盛。但我仍需你的圣灵，作那上头的能力，使我藉祂得着装备，为你作工，事奉你。 三 求主使我经历灵浸，穿上上头的能力；藉着你这能力“外衣，”我可进攻你仇敌。愿你大风今向我吹，赐我火焰的舌头，使我作你受膏证人，将你心愿来成就。 四 即使已得圣灵能力，我仍需要你恩赐，使我能尽肢体功用，与众肢体同服事。主，藉你灵丰满浇灌，所需恩赐分给我，使你身体得着建造，作你祝福的结果。 五 为你荣耀并你国度，听你身体这呼求！满足我们所有需要，使你圣旨得成就。愿我丰满有分你灵，多方将祂来应用；里面充满、外面浇灌、以及恩赐，全贯通。"
        },
        {
            "name": "D221当主基督降生为人",
            "description": "一 当主基督降生为人，乃由圣灵而成孕；在祂工作开始之先，圣灵充满也有分。但在开始作工之时，祂仍受了圣灵浸；藉此穿上上头能力，为尽神圣的职分。 二 彼得和主其他门徒，都已由灵所重生；主向他们吹气之时，早已吸入了圣灵。但是后来又都受了主在圣灵里的浸，穿上能力，得着装备，神圣职分才能尽。 三 大数扫罗，以弗所人，撒玛利亚的信徒，都已得着圣灵重生，且有圣灵在内住。但当有人为其按手，又都经历圣灵浸，穿上上头来的能力，见证基督，事奉神。 四 我们也在相信之时，都已由灵而重生，并且现今得饮于祂，天天享受祂丰盛。然而我们仍需经历圣灵里面的受浸，藉此穿上上头能力，得着装备，尽职分。 五 求主使我经历灵浸，这是我的真需要；上头能力给我穿上，为着召会的建造。愿主现在给我经历，我今如此迫切求；使我丰满经历灵浸，上头能力浇我透。"
        },
        {
            "name": "D222有福的事实",
            "description": "一 有福的事实，主话已启示，我在圣灵里面已受浸；接受这事实，毋须再延迟，我在圣灵里面已受浸。 接受！接受！凭信接受勿再延迟；接受！接受！凭信接受这已成事实。 二 新约的话语，清楚已言明，我在圣灵里面已受浸；只需我持守，不需我何行，我在圣灵里面已受浸。 持守！持守！凭信持守不稍松弛；持守！持守！凭信持守这已成事实。 三 基督向召会，已浇下圣灵，我在圣灵里面已受浸；分享这福分，分享得丰盛，我在圣灵里面已受浸。 分享！分享！凭信分享已得恩赐；分享！分享！凭信分享这已成事实。 四 在身体里面，与身体和谐，凭这已成事实而行动；罪恶都认清，疑惑全拒绝，因信凭这事实就行动。 行动！行动！因信行动在身体中；行动！行动！因信凭这事实而行动。"
        },
        {
            "name": "D223主,我来就你",
            "description": "一 主，我来就你，自由的恳祈，求你赐我以你能力；为着你国度，能力归我属，坐在天上进攻你仇敌。能力！能力！给我穿上能力！穿上上头来的大能力！能力！能力！给我穿上能力！你的身体今向你恳祈！ 二 主，我仰望你，肯定的恳祈，求你赐我以你甘雨；为着你身体，甘雨你供给，使我适合你工作所需。甘雨！甘雨！向我浇下甘雨！浇下上头来的圣甘雨！甘雨！甘雨！向我浇下甘雨！你的身体今向你呼吁！ 三 主，我等候你，确信的恳祈，求你赐我以你圣火！为着你福音，圣火将我焚，使人悔改、相信、进神国。圣火！圣火！焚我以你圣火！带着你的热爱焚烧我！圣火！圣火！焚我以你圣火！你的身体如此在求着！"
        },
        {
            "name": "D224救主基督已经高升",
            "description": "一 救主基督已经高升，坐在诸天的上面，从祂父神也已得着尊贵、荣耀为冠冕；神要祂作万有元首，使祂尊高得彰显。 二 从这升到神前基督，圣灵已经浇下来，浇在祂的身体上面，给祂肢体都穿戴，使那在天万有之主，藉祂召会得敬拜。 三 基督藉着成为肉身，将神带到人里面；祂也藉着死而复活，将人带进神中间；神与人的完全调和，在祂里面得成全。 四 祂今已升高天之上，登上荣耀的宝座；万主之主，万王之王，所有主权全得着；藉着浇下祂的圣灵，已将这事证确凿。 五 藉将祂灵浇灌下来，祂在召会又降临；在祂这位圣灵里面，给全召会来施浸；如此完成的这灵浸，所有信徒都有分。 六 阿利路亚，已经完成，一次永远的完成！阿利路亚，此浸我承，大小信徒都得承！祂已将祂所有肢体，早都浸在祂的灵！"
        },
        {
            "name": "D225主,你能力我今在寻求",
            "description": "一 主，你能力我今在寻求，对你工作我无所成就，懦弱、无能，实在已够久，给我穿上能力！ 谦卑俯伏，我在此等候，诚恳迫切，我向你呼求，给我能力，给我毫不留，给我穿上能力！ 二 施恩眷顾，我今在此催，将你恩赐分给你召会，使我工作，永不再气馁，给我穿上能力！ 谦卑俯伏，我在此等候，诚恳迫切，我向你呼求，给我能力，给我毫不留，给我穿上能力！ 三 赐上能力，带着你权柄，如同你在五旬节所行，答应所求，答应不稍等，给我穿上能力！ 谦卑俯伏，我在此等候，诚恳迫切，我向你呼求，给我能力，给我毫不留，给我穿上能力！ 四 你的身体，如此在请愿，靠着你名，因信求成全，降下甘雨，并赐下火焰，给我穿上能力！ 谦卑俯伏，我在此等候，诚恳迫切，我向你呼求，给我能力，给我毫不留，给我穿上能力！"
        },
        {
            "name": "D226主的生命之灵",
            "description": "一 主的生命之灵，进到我里面，如同活水解渴，作我活水泉；我可饮于这灵，且被祂充满，直到如同江河，涌流到永远。 二 主的能力之灵，降到我身上，犹如外衣遮身，作我的力量；在祂里面受浸，就将祂穿上，为着工作装备，使我人刚强。 三 主的生命之灵，犹如同空气，作了生命实际，呼吸到我里；主的能力之灵，乃像似大风，从上用力而吹，使我能行动。 四 向着祂的门徒，复活主吹气，将祂生命之灵，吹到他们里；在五旬节时候，升天主浇下祂的能力之灵，如同大风刮。 五 生命之灵乃是作里面生命，能力之灵乃是为着这生命；如同风吹带来新鲜的空气，能力之灵带来生命给人吸。 六 并非二位分开、不同的圣灵，乃是一位圣灵不同的功能；在内充满了神，在外穿上神，使我与神相调，永远不再分。 七 主，用生命之灵，充满我里面，使我生命长大，如同你完全；在外给我穿上能力的圣灵，使我有力工作，完成你使命。"
        },
        {
            "name": "D227后是膏油先是血",
            "description": "一 后是膏油先是血，要得滋润先得洁；若非经过各各他，必不能到五旬节。我们若未蒙洗净，能力必不从上倾；我们若要作见证，必须钉死己生命。 因此求主藉十字架，治死我的魂生命；使我愿出重大代价，来满受主的圣灵。 二 先是用杖击石磐，后来活水才溢漫；死亡若未作过工，圣灵必定不充满。我们若真同主死，愿意万有都损失，主的能力要降临，使用我们救亡世。 因此求主藉十字架，治死我的魂生命；使我愿出重大代价，来满受主的圣灵。 三 先是祭坛后是火，若没丧失就没果；若非所有先奉献，必定不能登宝座。我们若真肯牺牲，舍弃万事降服神，我们必定得能力，因主信托顺从人。 因此求主藉十字架，治死我的魂生命；使我愿出重大代价，来满受主的圣灵。 四 先是预备瓶子空，后是膏油盛其中；先是山谷挖成沟，后来活水才深泓；先是经过约但河，后是灵感加倍多；先受死亡的浸洗，后得荣耀的圣鸽。 因此求主藉十字架，治死我的魂生命；使我愿出重大代价，来满受主的圣灵。 五 当你举目望禾田，金谷丰盈你称羡；当念果实未生时，就有麦种死在先。若要生命的子粒，须有死亡的经历；凡人未到髑髅地，就无圣灵的能力。 因此求主藉十字架，治死我的魂生命；使我愿出重大代价，来满受主的圣灵。 六 既是这样，求我主，使我忠诚走窄路，除去雄心和大志，只愿顺服并受苦；更大能力我不取，更深的死我所需；但愿加略的意义，完全成功在我躯。 因此求主藉十字架，治死我的魂生命；使我愿出重大代价，来满受主的圣灵。 "
        },
        {
            "name": "D228求主宝血洁净我",
            "description": "一 求主宝血洁净我，洗尽所有罪过，将你圣洁的膏油，重新为我涂抹。我认自己的生活，真是失败、软弱，我望充满你的灵，完全为你而活。 哦，求主救我脱离这个可怜的自己！求主使我从今后，完全充满了你。 二 我心何等的干旱，常为软弱悲叹；我是何等的盼望，能被圣灵充满。求主让我今隐藏在你击伤石磐；求主今听我呼求，让你活水泛滥。 哦，求主救我脱离这个可怜的自己！求主使我从今后，完全充满了你。 三 我心何等的冷淡，顺服何等迟慢；愿主圣灵充满我，使我不再背叛。我今躺卧在祭坛，不敢稍为动弹；求主烈火从天降，把我所有烧干。 哦，求主救我脱离这个可怜的自己！求主使我从今后，完全充满了你。 四 求主十架在我身，天天作工更深，把我度量扩充大，使我化为灰尘；好叫圣灵充满我，天天比前更多，你的活水到处流，解除众人干渴。 哦，求主救我脱离这个可怜的自己！求主使我从今后，完全充满了你。 "
        }
    ]
}