{
    "type": "map-markdown",
    "list": [
        {
            "name": "D551主是祷告的阿拉法",
            "description": "一 主是祷告的阿拉法，祂灵教自我灵；我们不知如何祷告，除非祂在带领。 二 主是祷告的俄梅嘎，神的最大“阿们，”在我祷告停息之时，发出同感声音。 三 但在首尾两端之间，祂让我们接联，用那不清似吃话语，译出祂所欲言。 四 哦主，你这首先、末后，使我所有祷告与你心愿完全结合，说出你之所要。 五 我们不能道出之祈，全有你作其始；我们简短不清之祷，其终愿你也是！"
        },
        {
            "name": "D552祷告乃是灵中所烧圣香",
            "description": "一_ 祷告乃是灵中所烧圣香，经过破碎之人向神献上：乃是圣灵焚烧之气所点，再由信心呼求带到神前。 二 祷告乃是恩典所产香料，信心、爱心、苦难之花所调，藏在满了香气的话里面，给神吸入，欣赏其味之甜。 三 祷告乃是上升含水之气，供给甘雨，并使河流不息，灌溉干地，直到地的四方所有沙漠都像玫瑰开放。 四 祷告乃是圣灵所满金管，用神的油供给神的灯盏；正当我们同心等候、祷告，灵就充满，灯就发光照耀。 五 祷告乃是宇宙最大力量，乃是神的炸药，无何能挡；推动那只推动一切之手，转动大轮，掠过全地无留。 六 教我祷告！运行在我灵中，直到全人被你感觉推动！在我里面祷告，直到显出：我里基督祷告天上基督。"
        },
        {
            "name": "D553主啊,我要安静在你面前",
            "description": "一 主阿，我要安静在你面前，将我全人收回到我里面；不再仅是外面随意祷告，乃是照着灵里感觉发表。 二 主，你好像是在天上听我，实在你是在我里面住着；好像是我向你呼求、祷告，实在是你在我里面发表。 三 有时我虽没有话语达意，但我能随那灵深深叹息；不是我在外面向你求讨，乃是你在里面藉我发表。 四 我愿在此吸取你的自己，吃你喝你，享受你的供给；好叫我能真实与你相交，让你从我里面得着发表。 五 在这交通里面，你光照亮，你血也要将我洗得清爽；不仅使我能得彻底光照，并且使你能有清楚发表。 六 在此你的膏油多方涂抹，将你涂我里面越过越多；你的成分加多，我的减少，你就从我得着更多发表。 七 在此向你开启，让你注入，也要向人敞开，让你流出；在你活水流中与人相交，好叫你能得着丰满发表！"
        },
        {
            "name": "D554求主教我如何祷告",
            "description": "一 求主教我如何祷告！如何使敌遁逃，如何捆绑灭其权势，使众罪囚得释。 二 求主教我如何祷告！如何阵地站牢，如何奋进攻破营垒，立使仇敌溃退。 三 求主教我如何祷告！明白神的最好；如何祷告摇动天地，得着血下权利。 四 因着信心，藉着祷告，学习与主同劳；学知万有全属我们，运用得胜权柄。"
        },
        {
            "name": "D555主啊,我们今聚集",
            "description": "一 主阿，我们今聚集，同心祷告寻求你；我们乃是祭司体，要在你前同侍立。 在此我们同祷告，学习摸着你上好，直到灵里能相调，使你召会得建造。 二 切愿前来作祭司，在你面前供圣职，用灵来摸你意旨，让你完成你设施。 在此我们同祷告，学习摸着你上好，直到灵里能相调，使你召会得建造。 三 我们进到至圣所，摸你施恩的宝座，随着灵感向你说，让你灵里多经过。 在此我们同祷告，学习摸着你上好，直到灵里能相调，使你召会得建造。 四 从你施恩的宝座，流出恩惠的江河，流到我灵滋润我，应时帮助我得着。 在此我们同祷告，学习摸着你上好，直到灵里能相调，使你召会得建造。 五 但愿我们的祷告，就是你灵的发表；不随己意来求讨，只照你意向你要。 在此我们同祷告，学习摸着你上好，直到灵里能相调，使你召会得建造。 六 虽有许多的事务，需要向你来求诉，却愿你能有出路，过于我们蒙眷顾。 在此我们同祷告，学习摸着你上好，直到灵里能相调，使你召会得建造。 七 我们仰望你圣垂，多赐生命的活水；我们饱尝你恩惠，就能让你有作为。 在此我们同祷告，学习摸着你上好，直到灵里能相调，使你召会得建造。"
        },
        {
            "name": "D556我要进入至圣所",
            "description": "一 我要进入至圣所，幔子里面过生活，摸主施恩的宝座，让主活水来流过。 二 我灵就是至圣所，主在里面今住着；只要回到灵里面，我就与主得相见。 三 复活基督的馨香，调在灵里来发放；在灵里面我祷告，祂就藉此得发表。 四 摸着灵里的基督，就必饱尝祂丰富：生命亮光、生命粮，加上复活的馨香。 五 越摸越深越丰富，摸着深处的基督：摸着生命的律法，摸着隐藏的吗哪。 六 摸着复活蒙悦纳，如同枯杖发了芽；在此才有施恩座，恩惠流出如江河。 七 我们聚集同祷告，灵得释放并相调，也是进入至圣所，在此能将主摸着。 八 我们在这至圣所，同过祭司的生活，多方摸主施恩座，直到活水全流过。"
        },
        {
            "name": "D557进入至圣所",
            "description": "一_ 进入至圣所，摸主施恩座，恩惠临到如同江河；进入至圣所，摸主施恩座，恩惠临到如同江河。阿利路亚！阿利路亚！恩惠临到如同江河；阿利路亚！阿利路亚！恩惠临到如同江河。 二 进入至圣所，幔内过生活，荣光照耀将我射过；进入至圣所，幔内过生活，荣光照耀将我射过。阿利路亚！阿利路亚！荣光照耀将我射过；阿利路亚！阿利路亚！荣光照耀将我射过。 三 回到灵里面，祷告在主前，摸着生命活水泉源；回到灵里面，祷告在主前，摸着生命活水泉源。阿利路亚！阿利路亚！摸着生命活水泉源；阿利路亚！阿利路亚！摸着生命活水泉源。"
        },
        {
            "name": "D558哦主,幔子已经裂开",
            "description": "一 哦主，幔子已经裂开，新活之路已通；我能藉血坦然前来，到你面光之中。 二 藉着你血赎罪功效，进入你至圣所；随着你灵涂抹、引导，来摸你施恩座。 三 只随那灵，不凭自己，在此烧香祷告，让主基督从我灵里，如香得着发表。 四 怜恤、恩惠犹如活水，流自施恩宝座，应时帮助丰盛、甘美，将我全人流过。 五 虽然不为事物求讨，只随那灵祷告，你却知道一切需要，必为我们照料。 六 纵然有何忧苦、挂虑，也能不受搅扰；一切全都交你担去，我灵就得逍遥。 七 切愿如此专清静，灵里与你相交；随着你灵转动、运行，你前烧香祷告。 "
        },
        {
            "name": "D559我奉耶稣全能的名",
            "description": "一_ 我奉耶稣全能的名，跪在施恩宝座前，打败许多黑暗军兵，灭熄许多的火箭。 全能名！全能名！我奉此名就得胜！全能名！全能名！撒但、罪、死，都无能！ 二 当我求告全能耶稣，撒但全军都败阵；耶稣，耶稣，全能耶稣！你的大名是得胜！ 全能名！全能名！我奉此名就得胜！全能名！全能名！撒但、罪、死，都无能！ 三 不久主颁有福命令，召我进入祂天国，那时全能耶稣的名，使我得登祂宝座！ 全能名！全能名！我奉此名就得胜！全能名！全能名！撒但、罪、死，都无能！"
        },
        {
            "name": "D560要对这山说",
            "description": "一 要对这山说：“去，离此，投在海里！”心中若不疑惑，就必成就于你。相信主话，必要成全，在主里面吩咐你山！ 二 取用救赎权利，主的宝血所买；使这权利有效，三一之神同来。顺服主话，必要成全，在主里面吩咐你山！ 三 自己、罪恶、病痛，主已全部担当，神的要求满足，你已得着释放。倚靠主话，必要成全，在主里面吩咐你山！ 四 围绕高大墙垣，凭信祷告放胆；在墙未倒之先，喊出得胜颂赞。安心相信，必要成全，在主里面吩咐你山！ 五 所有铜门铁闩，全都仆倒降服，让那相信战士，高唱凯歌进入。不睬仇敌，必要成全，在主里面吩咐你山！ 六 取用神的信心，脱去不信耻辱；广行神迹之杖，要将理由尽逐。站在主话，必要成全，在主里面吩咐你山！ "
        },
        {
            "name": "D561凭信心求,奉主的名",
            "description": "一 “凭信心求，”奉主的名，施恩座前来祷告；你若相信，听主答应：看哪，小子，已成了。 二 “凭信心求，”神要成就圣灵组织的祷告；祂必施行奇妙拯救，远超过你所意料。 三 “凭信心求，”才是祷告，因信你就敢站牢，满有平安、盼望、欢笑，高张两手向神要。 四 “凭信心求，”神正等你能凭信心来求恳；因为信心随时随地得神喜悦摸着神。"
        },
        {
            "name": "D562再唱信心的歌",
            "description": "一 再唱信心的歌！无论夜如何黑；你若赞美，神要工作，使你所信能得。使你所信能得。 二 再唱信心的歌！你魂应当赞颂；因神喜悦信心唱歌，于漫漫长夜中。 三 再唱信心的歌！仇敌听见要抖；赞美原来会胜鬼魔，何致被他箝口。 四 再唱信心的歌！不久天就要曙，我们要唱无终的歌，我们要去见主。"
        },
        {
            "name": "D563要在灵里同心祷告",
            "description": "一 要在灵里同心祷告，不照你心所思想，只照深处恩膏涂抹，成全主心所愿望。要在灵里同心祷告，不照你心所思想，只照深处恩膏涂抹，成全主心所愿望。二 要在灵里同心祷告，藉着十架否认己；一切愿望、所有心意，都要让灵来管理。要在灵里同心祷告，不照你心所思想，只照深处恩膏涂抹，成全主心所愿望。三 要在灵里同心祷告，坐在天上用权柄；属地利益全踏脚下，进攻空中的首领。要在灵里同心祷告，不照你心所思想，只照深处恩膏涂抹，成全主心所愿望。四 要在灵里同心祷告，与众圣徒同祈求；寻求主的心意、带领，灵中和谐永保守。要在灵里同心祷告，不照你心所思想，只照深处恩膏涂抹，成全主心所愿望。五 要在灵里同心祷告，儆醒、祷告要持久；为神国度和神荣耀，儆醒、祷告到成就。要在灵里同心祷告，不照你心所思想，只照深处恩膏涂抹，成全主心所愿望。六 要在灵里同心祷告，和谐一致寻求神；在主身体的灵里面，永远祷告凭同心。要在灵里同心祷告，不照你心所思想，只照深处恩膏涂抹，成全主心所愿望。"
        },
        {
            "name": "D564永远要在灵里祷告",
            "description": "一 永远要在灵里祷告，不凭肉体或头脑！这个秘诀若肯实行，神的同在必得到。 永远要在灵里祷告，这个秘诀主所示；在灵里面与神接触，这个秘诀要保持。 二 永远要在灵里祷告，绝不凭着人思想；与神这灵交通来往，惟有如此能得尝。 永远要在灵里祷告，这个秘诀主所示；在灵里面与神接触，这个秘诀要保持。 三 永远要在灵里祷告，藉此发表神心愿；灵里与主一直相处，全人必被主火燃。 永远要在灵里祷告，这个秘诀主所示；在灵里面与神接触，这个秘诀要保持。 四 永远要在灵里祷告，甚至由衷来叹息！藉着那灵管治、带领，如此发表神心意。 永远要在灵里祷告，这个秘诀主所示；在灵里面与神接触，这个秘诀要保持。 五 永远要在灵里祷告，就是在神至圣所；惟有如此在这灵里，才能与神相调和。 永远要在灵里祷告，这个秘诀主所示；在灵里面与神接触，这个秘诀要保持。 六 永远要在灵里祷告，这是惟一的途径；神性所有一切丰满，藉这秘诀能受领。 永远要在灵里祷告，这个秘诀主所示；在灵里面与神接触，这个秘诀要保持。"
        },
        {
            "name": "D565祷告摸神的宝座",
            "description": "一 祷告摸神的宝座，摸神施恩的宝座，蒙到怜恤和恩惠，应时帮助必得着。 二 祷告摸神的宝座，深感需要神恩典，灵里与神同停留，面面交通毫无间。 三 祷告摸神的宝座，认识恩典的富有；一直支取并享受，向神感赞胜祈求。 四 祷告摸神的宝座，摸神掌权的宝座；在主基督的名里，对付阴府与鬼魔。 五 祷告摸神的宝座，藉着活信主所赐；运用属天的权柄，对付死亡的权势。 六 祷告摸神的宝座，震动阴府的权势；宝座之上用王权，同主祷告在此时。"
        },
        {
            "name": "D566我愿多方祷告,随时操练灵",
            "description": "一_ 我愿多方祷告，随时操练灵！已往祷告太少，所以灵不明；即使有些祷告，也是少用灵；多为事物求讨，不随灵运行。 二 今愿灵里祷告，随从灵叹息；照着灵感发表，不照所记忆。不再凭着头脑，只是凭着灵；无论赞美求告，都随灵引领。 三 不但自己祷告，我要操练灵；就是同人祷告，也要如此行。绝不外面应付，祷告不动灵；乃是里面深处，灵与灵响应。 四 不再一同事奉，却不同祷告，光用唇舌交通，灵不动丝毫。不再一同祷告，灵却不相交；外面尽管喊叫，里面摸不着。 五 随处都能祷告，随处操练灵；无论人多人少，都能运用灵。不分时、地、人位，总不受影响；任何一种聚会，灵都能释放。 六 灵一如此高昂，主就能亨通。灵是如此刚强，我就能有用。灵里活水流通，圣徒才相调；在这流通之中，召会得建造。"
        },
        {
            "name": "D567祷告要将主发表",
            "description": "一 祷告要将主发表，不可发表我自己；让主启示祂自己，藉我发表祂心意。 二 祷告要将主发表，必须说出祂所要，静下自己的思想，与主心思得协调。 三 祷告要将主发表，总要将祂来瞻仰，如同镜子在观看，从衷返照祂荣光。 四 祷告要将主发表，让祂藉我来求诉；住在我里的基督，祷告天上的基督。 五 祷告要将主发表，学习不凭自己求，完全向着主祷告，只凭祂求到永久。"
        },
        {
            "name": "D568祷告与主来往交通",
            "description": "一 祷告与主来往交通，祂面灵里来寻求；祂前求问并且静听，隐密之处来等候。 祷告与主来往交通，祂面灵里来寻求；祂前求问并且静听，隐密之处来等候。 二 祷告与主来往交通，从你里面全敞开；敞着脸面将祂瞻仰，单一、纯洁又实在。 祷告与主来往交通，祂面灵里来寻求；祂前求问并且静听，隐密之处来等候。 三 祷告与主来往交通，凭信将祂来寻求；学习来摸祂这活灵，恭敬、仰望并等候。 祷告与主来往交通，祂面灵里来寻求；祂前求问并且静听，隐密之处来等候。 四 祷告与主来往交通，以灵、以真为秘诀；总要凭灵祷告、求问，照着里面的感觉。 祷告与主来往交通，祂面灵里来寻求；祂前求问并且静听，隐密之处来等候。 五 祷告与主来往交通，诚恳静听祂所言；让祂心意印刻于你，使你成全祂心愿。 祷告与主来往交通，祂面灵里来寻求；祂前求问并且静听，隐密之处来等候。 六 祷告与主来往交通，沐浴在祂面光中；让祂荣美将你浸透，使你返照祂面容。 祷告与主来往交通，祂面灵里来寻求；祂前求问并且静听，隐密之处来等候。"
        },
        {
            "name": "D569祷告与主同劳苦",
            "description": "一 祷告与主同劳苦，祷告为主将路铺，祷告把主来推动，也被推动走主路。 二 祷告与主同劳苦，照主心意和目的；与主完全的联合，直到祝福能满溢。 三 祷告与主同劳苦，自己雄心要抛弃；己意也要全拒绝，惟独顾到主旨意。 四 祷告与主同劳苦，让主发起并推行；所有计划和工作，都是主藉我完成。 五 祷告与主同劳苦，直到大轮已转动；与主一同来祷告，直到召会能跟从。 "
        },
        {
            "name": "D570我今如此为主争战",
            "description": "一 我今如此为主争战，撒但真是不甘；他用他的所有权势，要我中途停止；我却不住祷告，转使仇敌遁逃；因为与主说一声，什么就都好。 只要与主说一声，什么就都好；只要与主说一声，什么就都好。赞美主，我每次受试炼的时候，只要与主说一声，什么就都好。 二 我虽经历黑暗、崎岖，虽遇疾风、暴雨，虽然试炼不断继续，前途真是可虑，转瞬我就得胜，因我靠主大能，因我与主说一声，什么必都好。 只要与主说一声，什么就都好；只要与主说一声，什么就都好。赞美主，我每次受试炼的时候，只要与主说一声，什么就都好。 三 当我亲友向我攻击，爱人渺无信息，当我软弱、孤单、无倚，被人误会、撇弃，我将伤心告主，祂就立刻安抚；真的，与主说一声，什么就都好。 只要与主说一声，什么就都好；只要与主说一声，什么就都好。赞美主，我每次受试炼的时候，只要与主说一声，什么就都好。 四 因我与主常是密语，我心就无烦虑，逐日都是欢呼歌唱，稳靠救主胸膛；我今倚主手臂，我要证明到底：只要与主说一声，什么就都好。 只要与主说一声，什么就都好；只要与主说一声，什么就都好。赞美主，我每次受试炼的时候，只要与主说一声，什么就都好。"
        },
        {
            "name": "D571何等朋友,我主耶稣",
            "description": "一 何等朋友，我主耶稣！担我罪孽负我忧；何等权利，能将难处到主面前去祈求。多少平安屡屡丧失，多少痛苦无须受；无非我们未将万事到主面前去祈求。 二 我们有否苦难、艰辛？有否试探和引诱？不能因此失望、灰心，应当向主去祈求。谁能像祂忠实、稳妥，背我重担分我愁？惟祂知我每一软弱，故当向主去祈求。 三 我们是否疲倦，苦楚、思虑、重担压心头？救主仍旧是避难处，应当向祂去祈求。朋友有否卖你、弃你？应当向主去祈求；祂的怀抱是你护庇，经祂抚慰必无忧。"
        },
        {
            "name": "D572我所有苦况,必须告诉主",
            "description": "一 我所有苦况，必须告诉主，我不能独自担此忧郁；我在患难中，惟主能安抚，擦去我眼泪，将我体恤。 我必须告诉，必须告诉主，将我的心事向主倾吐；我必须告诉，必须告诉主，惟主知我心，乐于安抚。 二 我所有困难，必须告诉主，我不能独自对付遭遇；我一切事务，惟主能担负，使我得安息，慰我情绪。 我必须告诉，必须告诉主，将我的心事向主倾吐；我必须告诉，必须告诉主，惟主知我心，乐于安抚。 三 我所有缺乏，必须告诉主，我不能独自卸去忧虑；我所有需要，惟主能满足，使我享丰富，绰绰有余。 我必须告诉，必须告诉主，将我的心事向主倾吐；我必须告诉，必须告诉主，惟主知我心，乐于安抚。 四 我所有软弱，必须告诉主，我不能独自胜过私欲；我所有捆绑，惟主能帮助，使我得释放，脱离罪律。 我必须告诉，必须告诉主，将我的心事向主倾吐；我必须告诉，必须告诉主，惟主知我心，乐于安抚。 五 我所有试探，必须告诉主，我不能独自抵挡鬼魔；主所受试探，与我毫无殊，惟主能救我脱离凶恶。 我必须告诉，必须告诉主，将我的心事向主倾吐；我必须告诉，必须告诉主，惟主知我心，乐于安抚。"
        },
        {
            "name": "D573祭司职分神圣高尚",
            "description": "一 祭司职分神圣高尚！常将祭物向神献上，常在圣所向神仰望，常在神前烧香！ 常在神前烧香！常在神前烧香！常在神前将灯点亮，也常向神歌唱！ 二 圣所并无天然之光，需要灯台发光照亮；祭司每逢进内烧香，都要将灯点亮！ 常在神前烧香！常在神前烧香！常在神前将灯点亮，也常向神歌唱！ 三 为要将神美德颂扬，激动人心起来共赏，祭司除了点灯、烧香，也要向神歌唱！ 常在神前烧香！常在神前烧香！常在神前将灯点亮，也常向神歌唱！ 四 我要祷告如同烧香，献上基督复活馨香，照神心愿，供神欣赏，我得与神同享。 常在神前烧香！常在神前烧香！常在神前将灯点亮，也常向神歌唱！ 五 我要读经接受亮光，如同神前将灯点亮；神圣之光照耀辉煌，在我心中射放。 常在神前烧香！常在神前烧香！常在神前将灯点亮，也常向神歌唱！ 六 我要唱诗向主颂扬，犹如祭司向神歌唱，颂扬主恩、主爱无疆，我就将主饱尝。 常在神前烧香！常在神前烧香！常在神前将灯点亮，也常向神歌唱！ 七 祷告献上主的馨香，读经接受主的亮光，唱诗颂扬主的恩赏，主灵就得通畅！ 常在神前烧香！常在神前烧香！常在神前将灯点亮，也常向神歌唱！"
        },
        {
            "name": "D574我今等候,主,我今等候",
            "description": "一 我今等候，主，我今等候；让我安息于你，使我清楚你意，这是我所恳祈─我今等候，我今等候。 二 我今等候，主，我今等候；当我在此停留，向我施行拯救，教我藉你祈求─我今等候，我今等候。 三 我今等候，主，我今等候；完全与我调和，直到安家于我，你像在我显著─我今等候，我今等候。 四 我今等候，主，我今等候；你旨向我明授，你路助我肯走，你命藉我涌流─我今等候，我今等候。 五 我今等候，主，我今等候；愿我所有祷告，都是你的发表，使神得着荣耀─我今等候，我今等候。"
        },
        {
            "name": "D575我魂要肃静,等候你的主",
            "description": "一 我魂要肃静，等候你的主！先让祂说话，然后向祂诉。真实的祷告，乃是主发起；你仅是器皿，发表祂自己。 二 我魂要肃静，等候你的主！你所有意念，全都要不顾。让神用自己，来将你涂抹，并藉你祷告，且藉你活着。 三 我魂要肃静，等候你的主！停下你心愿，不再操己路。今生的忧虑、地上的呼召，全都丢一边，只顾神所要。 四 我魂要肃静，等候你的主！将你的心意向灵全降服。并且要让灵指明神所示，如此你就作顺服的执事。 五 我魂要肃静，等候你的主！学习更让灵经过你求诉。你整个的人都与灵相调，使你的祷告作神的发表。 六 我魂要肃静，等候你的主！直等在灵里你与神相符。并且藉着灵一切全归服，如此每部分都变得像主。 七 我魂要肃静，等候你的主！使神能藉你自由的流出，直到每时刻你言与你行，都使神心意藉你得完成。"
        },
        {
            "name": "D576复兴你工作，主",
            "description": "一 复兴你工作，主！向你圣徒显现；求你用权发命监督，让你儿女检点。 复兴你工作，主！我们现今等候；但愿正当我们俯伏，你就显现能手。 二 复兴你工作，主！求你感动召会，为着罪恶，忧伤痛悔，好让你显作为。 复兴你工作，主！我们现今等候；但愿正当我们俯伏，你就显现能手。 三 复兴你工作，主！启示你的宝贵；但愿你爱在人心内，好像复燃死灰。 复兴你工作，主！我们现今等候；但愿正当我们俯伏，你就显现能手。 四 复兴你工作，主！祝福你的话语；但愿你道所有真理，到处被人高举。 复兴你工作，主！我们现今等候；但愿正当我们俯伏，你就显现能手。 五 复兴你工作，主！证明你的得胜；但愿你民起来战争，使敌权势溃崩。 复兴你工作，主！我们现今等候；但愿正当我们俯伏，你就显现能手。 六 复兴你工作，主！赐下当初权能；愿其荣耀全归你名，祝福则归我们。 复兴你工作，主！我们现今等候；但愿正当我们俯伏，你就显现能手。"
        },
        {
            "name": "D577主给这个地方",
            "description": "主给这个地方，给这个地方，将一个大复兴，给这个地方。除去所有阻挡，使我灵高昂，好叫我运生命来医治人伤。"
        },
        {
            "name": "D578祷告之时、甘甜之时",
            "description": "一_ 全部的圣经都是神呼出，由神的圣灵用字来撰述；再藉众神人将撰述记录，带着神丰富，给人来吸入。 二 这是神呼出，作人的亮光，用神圣光线将人来照亮；照在黑暗中，使人能看明自己的需要、并真实光景。 三 这是神呼出，作人的生命，使人能得着神圣的性情；点活死的人，且将人重生，更新人心思、变化魂生命。 四 这是神呼出，作人的智慧，神圣的知识，教导人领会；向人来启示神永远旨意，领导人达到神终极目的。 五 这是神呼出，作人的能力，神圣的能力，向人来供给；软弱者刚强，疲倦者加力，使人有力量完成神旨意。 六 这是神呼出，为给我呼吸，好叫我享受神作我福气；藉着运用灵，吸入神所呼，应付我需要，享受神丰富。"
        }
    ]
}