{
    "type": "map-markdown",
    "list": [
        {
            "name": "Q201来！得青年人",
            "description": "1主正在呼召为祂荣耀经纶得着青年人作神时代器皿。看哪!庄稼已发白,谁愿收割 谁愿受 差 与 主 配 合？我愿献自己让福音火焚烧作勤奋祭司与那灵同寻找。心中定大志为主耶稣活着;作荣耀见证人生真实福乐。 （副）主仆人的梦, 必实现无疑; 五 十 万 少 年 少 年 英 雄，开展至会地闪耀灯台建立迎接主回来凯歌响彻天际。 2我们在这里不断接受分赐享受主恩典被浸透而满溢。听啊 主升天嘱咐,犹在耳际; 楼房祷 告,为 祂 权 益。过团体生活爱里扶持相倚成相调肢体显出同心合意。同魂齐努力万邦祝福临及得千万青年价值存到永远。"
        },
        {
            "name": "Q202新的黎明,新的复兴(B466)",
            "description": "1.晨光东方升起，唤我起来歌唱， 祂的日头医治-亮光-使我苏醒舒畅。 主恩如同甘露，温润冰冷心灵， 在祂慈爱脸光之下，偶像阴影遁形。 副:新的黎明，新的复兴，主我奉献，奉献今天； 靠祢得胜，因祢更新，直到恩主显现。 2.时刻扎根主里，生活开花发芽； 天天起来拾取吗哪，爱慕追求主话。 不住恒切祷告，单纯如百合花，灌满新酒和橄榄油，散发基督荣华。 3.主必加倍补还，蝗虫吃去时光， 祂的复活生命大能，吞灭失败死亡。借祂不断显现，步步唱上行诗， 今生功名烟消云逝，谱写神圣历史。 4.不再劳碌经营，自己破烂草厦， 同心合意上山取木，起来建造神家。 清理打开家门，迎接万邦罪人， 彼此欢呼带回禾捆，牧养群羊归神。 5.复兴之律来临，昼夜循环不息， 随时随地洋溢赞美，福音遍传四极。 团体神人生活，在地如同在天，求主时刻保守我们，新鲜直到主前。 注：2012年暑期华语学生成全训练。"
        },
        {
            "name": "Q203寻见",
            "description": "人世间是否有一地方，处处光明、公义安详，时时可听闻喜乐诗章，脱俗，甘美，令人陶醉难忘；世界上是否有一群体，彼此相属，相爱不移,心灵常交契欢笑在一起充实、满意，值得全人投倚若是有，请快告诉我，纵令是在异乡一角落，我要去寻访，不愿错过，我好不再失丧，不再孤独漂泊，不再漂泊。 在主里我找到这地方，那里光是多么明亮 歌是那样清新悠扬，深刻，生动，终日绕我心房；在召会我见到这班人，他们心中充满爱的神，每一张笑容圣洁又纯真亲切、温馨，如此富有吸引。 感谢神，用爱寻回我，带领我到神的国， 我一生 一世，欢乐唱说：基督是我生命，召会是我生活，是我生活。"
        },
        {
            "name": "Q204难以分离",
            "description": "难以分离当我们如此享受祂 甜美的 丰富， 属天香气系我们一起, 滋润芬芳欢畅流淌, 滋润芬芳欢畅流淌看 见 就 要 散 去, 我 们 就 不 禁 依 依。 因 祂 爱 正 流 露,流 露,流 露,流 露 不 止 息。 哦但愿时间停止在此 不再向 前移， 现在就是你来的时刻,好叫我们永不分离 。 好 叫我们永不分离。 当我们不得不举步 走向奇 局地， 身虽分离心却联一起,来忍受这短暂别离, 来忍受这短暂别离。 盼 望 明 日 快 到, 我 们 又 能 再 相 聚， 再 能 彼 此 享 受 享 受 享 受 享 受 在 爱 里。 哦！当我们明日再相聚, 将是更 丰富, 彼此交通更加是甜蜜, 我们预尝永不分离 。 我 们预尝永不分离"
        },
        {
            "name": "Q205一位耶稣牵动着万国人的心",
            "description": "一: 一位耶稣牵动着万国人的心， 不同语言性情身份成为一家的人 跳动着一个脉膊， 同有一个生命救恩， 流淌着一样的血液我们是亲人。 彼此挽拉爱是根本， 互相宽容没有怨和恨， 不分高和矮贵贱之分， 神用他的大爱把我们联络成一人， 同样的心思为主舍身同样的意念去抢救灵魂。 同一个异象教会复兴合一， 神的大军充满信心在主爱中向前进。 我们拥有一个心愿向往锡安大道， 同有一个脚步走近耶路撒冷。 我们的心已被神夺去， 祂的能力曾折服万国万邦的人。 啊！主耶稣谁不来跟从你。"
        },
        {
            "name": "Q206感谢-有你同行",
            "description": "（向家人、父老） 1.感谢你，让我来到这里，一路上是你养育顾惜，不曾忘记你榜样激励，想到你总会充满勇气。原谅我有时只顾自己，不够体贴你每个心意。请相信这路荣耀无比，我不后悔也不觉可惜，能将我青春奉献无余，为着神那更高的目的！ （向训练同伴） 2.感谢你，陪我走过这里，每一天因此充满回忆：那些喜乐洋溢的聚集，那些圣洁属天的情谊。争战时，我们彼此相倚，因为你，我才没有放弃，更一同有分祂的胜利，经历真正的同心合意。盼望有一天再次相聚，直到全地，再配搭一起！ （向主） 3.感谢你，当我离开这里，带着你给我宝贵经历，我要见证你爱情不渝，使我领畧你心头秘密。深愿你变化制作不已，成全我直到如你所期。今天再一次奉献自己，当你呼召我必不犹疑，我要把我的爱情给你，哦，主耶稣，无论在哪里！"
        },
        {
            "name": "Q207同我唱一首锡安之歌",
            "description": "-"
        },
        {
            "name": "Q208出发!前往全地",
            "description": "如火云彩上升，我们夜中儆醒， 整装、成军、不待黎明 号角已经吹响 帐幕起行在即， 出发！上去应许之地 踏下这步， 河水如垒立起；一路争战， 奋勇胜过仇敌 被圣别的子民 听那同一号令 前进 得胜 就在现今 二 我们四方集结， 祷告调和为一 投身水流开创 新局 圣灵亲自发起 不凭组织人意 放胆前行 无所畏惧 配搭一起 踏上外邦之地；传统尽弃， 忠于异象不移昂然无人能抵， 生死祸福 全数不计 宣扬神国奥秘三 听主升天晓谕， 等候父所应许，经纶之灵， 浇灌赐予，见证要到地极， 怎能凭空兴起?惟有你我同魂努力 终极局面 我们已经看见 终极责任 众人扛抬上肩 前往全地禾田 活出基督 将祂彰显 身体实际出现"
        },
        {
            "name": "Q209经历基督-祂的带领",
            "description": "一:落在洼地，我且身着污秽衣，心虽爱你 欲往前却是无力，七眼传输，你爱提挈何稀奇，使我离地，展翅背我出埃及；我心乐极再筑坛奉献自己 二:站在圣地，你怜悯赐我新衣；心满感激，与众弟兄侍立；七灯照耀，我心中又喜又俱；俱因自己，仍满天然与肉体；喜因抬举，竟能如此来学习。 三:活在美地，经营基督富无比；灵中同聚，见弟妹美如画畦；主宰配搭，奇妙成全父旨意操练舍己，取用十架杀仇敌；爱中站立，仿佛新妇展旌旗。 四:坐在天域，灵里自由享安息；深深汲取，魂得滋养好甜蜜；七灵前来，爱困破不许安逸；呼声又起，有谁肯为我们去？放眼地级，庄稼已成熟满地 五:赞你宏恩，使我们能乐意；在你爱中往前去，照你起初心意，生养众多；一地又一地，建造身体预备新妇，让你能得完全满足，安息在全地！"
        },
        {
            "name": "Q210爱到香草山",
            "description": "一:幼年恩爱你未成忘记 你爱牵引 再献自己 脱去缠累 怀揣纯意 与众童女同来归你 良人属我 我也属你 满心欢喜 全人着迷 你爱携我进入内室 你我交通何等甜蜜 二:是爱的你柔声细语 乡村田间 邀我同去 天然己意 起伏迷离 离开你面 何等无力 可爱良人 亲临洼地 以爱为旗 扶我站立 右手抱我 用爱激励 应你声音 凭信随你 三:奇妙之爱 照你美意 呼召圣者 各置身体 配搭服侍 满了自己 依旧丑陋 依旧怪癖 信实的你 从未放弃 终成卧榻 使你安息 与众圣者 建造一起 腰间佩刀 为你站立 四:我是华骄 让你乘系 你就是我 我就是你 再无畏惧再无叹息 你我合一 世人惊奇 摇曳之心 主已坚立 婚娶日子 心中欢喜 异象同一 责任终极 结伴相约 香草山地 副:亲爱良人 荣耀的我 随你脚踪不彷徨 愿为你名 今欢喜奉献爱你一生 蒙召编组成军出征 忠勇进前顾你权益 建立国度 收复全地"
        },
        {
            "name": "Q211不再回头看",
            "description": "漫漫长夜 遮盖眼前的路 这是我必经的路 但祢是我的灯 我路上的光 祢把黑夜全给驱散 不再怕黑暗 不再怕路途太长 不再有伤感 因我有耶稣作伴 不再回头看呀 不东张西望呀 一心一意跟随主 一直到天家 不再怕困难呀 主是我力量呀 与主耶稣同行到天家"
        },
        {
            "name": "Q212耶和华受苦的仆人",
            "description": "-"
        },
        {
            "name": "Q213全体事奉一为着神家的建造",
            "description": "-"
        },
        {
            "name": "Q214二0一五夏季训练标语诗歌",
            "description": "-"
        },
        {
            "name": "Q215众地方召会作耶稣的见证",
            "description": "-"
        },
        {
            "name": "Q216你是我良人,我是你佳偶",
            "description": "一:你的膏油馨香名如香膏，愿口与我亲嘴爱情比酒美；众童女都爱你愿你吸引我，我们就会快跑跟随你， 二:我的良人来罢同往田间，你我村庄住宿清晨葡萄园；葡萄发芽开花石榴放蕊，在那里将爱情献给你 三:你将我放心上如印记，带臂是如戳记永远属于你爱如死之坚强众水不能灭，这爱不是财宝可换的，副:你是我良人我是你佳偶，我属良人良人也属我，良人愿你快来降临香草山书拉密女等着你回来！良人愿你快来降临香草山书拉密女等着你回来！"
        },
        {
            "name": "Q217建造神家 迎接主来(2015毕业诗歌)",
            "description": "一 神，你心中隐藏奥秘，曾向大卫完全开启： 天地之主，渴望安居，岂是地上虚荣殿宇？ 你要亲来内住人里，与人联借调和为一， 接着“基督”-应许后裔-神人互住，家室建立。 二 神的圣殿，神圣尺度，测量我们生活步武： 乖僻单独，光中暴露。顽梗不驯，破碎对付。 脱尽肉体，天然桎梏，死而复活，生命流露。 如此有分，神圣建筑，团体见证，将神活出。 副歌： 神的家是我家，神的梦是我梦， 就此结束流荡生涯，安住神家与主同工， 求将我们建造，哦主，照你所要； 深愿就在我们这代，预备整齐，等候你来。"
        },
        {
            "name": "Q218瓦器里有宝贝",
            "description": "一:蒙你拣选，听你召呼，此生价值在于遇见我主。 年幼如我，油然生羡慕，作你器皿，尽显你的丰富。 奉献途中不免犹疑：荣耀目标岂是我所能及？ 在你光中豁然知悉：非我努力，乃你怜悯无匹！ （副歌） 更新奉献！愿向你绝对，惜取年岁，紧紧跟随！ 从我活出你生命超越，见证瓦器里有宝贝！ 二:奇妙宝贝藏瓦器里，显出属神超越、浩大能力； 你面光中我愿常驻留，与你更亲，此外别无所求。 重压、绝路、逼迫、击打，无非为使复活生命开花； 苦楚不过轻微短暂，重大荣耀才是永远无限！ 三:荣耀之神显现吸引，挥别世途，今生为神经纶； 贵重器皿合乎你使用，无论何地，只愿同你行动。 享受你话洗涤、洁净，脱去卑贱，成为圣别、透明； 将我甄陶，模成你形，你一呼召，立即起身响应！ 四:属天之梦一同领受，撒冷建造，我们竭力追求； 倾倒爱情，使膏香盈溢，忠勇争战，只为我神权益。 活力、繁增照神命定，同心实行，带进新的复兴； 我主，我爱，愿你快来，照你应许，在我们这一代！"
        },
        {
            "name": "Q219锡安在望",
            "description": "-"
        },
        {
            "name": "Q220谢谢你们",
            "description": "一:终能投身训练水流里，神圣经纶幔子全开启；兄弟姊妹蒙召来自各地，见证身体生活实际。 副歌（一）谢谢你们，殷勤教导未曾吝惜，解我疑惑迷惘，异象更清晰；谢谢你们，忠信服事不弃，心志得加强，坚定不移。 二:黑暗中常有 恐惧怀疑，信心榜样供应且加力；有时跌倒，无望独自哭泣，温暖双手，怀抱鼓励 副（二）谢谢你们，清晨为我代祷屈膝，陪我走过低谷，进入泉源地；谢谢你们，深夜忧伤叹息，背负我软弱，爱中提携。 三:从今后无论去到哪里，为神的梦联结更紧密；献上活祭，建造基督身体，生死伙伴，福祸相依。 副（三）此生约定，疯狂爱主，壇火不息，求主将我踏过，无一事为己，奋门竭力，实现经纶目的，同作得胜者，主前站立。"
        },
        {
            "name": "Q221生命蜕变,豪迈人生",
            "description": "一:前如\t法老车上骏马 浮华世界奔波不疲,但我深处仍感空虚 渴慕得到生命真谛.今虽拥有神圣生命 可叹生活依旧如故,立志为善非我为主 才知生命稚嫩缺如 二 :全备之灵丰富供应 使我经过生命历程,环境对付限制约束 为要引我主前倾吐.十架破碎除去我己 复活生命供我能力,现今活着不再是我 借信联结与祂同活. 三: 我已进入全新境地 人生从此才有意义,充实满足喜乐洋溢 活出神人生活实际.同心配搭各尽功用 建造基督生机身体,生命成熟显出美丽 预备新妇 等候婚娶 副;哦主 你这神圣生命在我里面供应无穷.属地羁绊一切尽脱 展翅上腾 翱翔天际翱翔天际"
        },
        {
            "name": "Q222爱的诗篇",
            "description": "一:你名远超诸天，荣耀尊贵永远。顺从神旨降卑，穿上肉身幕幔，受尽藐视弃嫌，窄门狭路受限，十架流血大爱，困我迫我神前。 副:一 何怜悯 何恩典，你大爱何其无边，从马槽到十架，为爱我历尽艰难。住我里同生活，何等亲密 何甘甜。示我以你计划，跟随你经纶往前。新复兴  新天地 新人颂新诗 新篇 二:我时摇橹甚苦，忘却恩主一边，我时热心事工，亦凭己意天然。慈声荣颜暂隐，困乏无获海边。恩主早有预备，爱中牧养显现。 副:二我跌倒 我失败，必羞惭渐醒渐远。你大爱从未变，望一眼细语慈怜。亲爱主 何竟我，亦如此刻变时翻。你一句和彼得，爱深远 亲密无间。新复兴  新天地 新人颂新诗 新篇 三:是谁信誓旦旦，爱你至死不变？是谁大至高岩，事你忠诚不减？是谁徘徊不前，爱心渐冷渐淡？有谁有谁有谁？爱你永不变近！ 副:三 唤醒我亲爱主，当我正着迷闲站。心单纯 灵正直，只为你心意实现。或苦楚或为难，有你笑脸苦亦甜。或疾病或死亡，有你同在 地 苦天。新复兴  新天地 新人颂新诗 新篇 四:碎玉瓶断后桥，枉费决绝祭坛。认定新约职事，投进神国开展。活出神人生活，涌流生养教建。预备团体新妇，迈向华美锡安。 副:四 或今生或来世，你是我独一标杆。或在天或在地，唯你配荣耀颂赞。宝座下清明天，圣者同圣城圣殿。新复兴  新天地 新人颂新诗 新篇 新复兴  新天地 新人颂新诗 新篇"
        },
        {
            "name": "Q223毗努伊勒",
            "description": "我怎能忘渡口的一摸 ，你轻声问，我是谁： 雅博岸边，道路的尽头，面对面，我遇见了你。 我不知你来为要坚固梦中曾经的应许； 你说你必同在， 无论我往哪里，你必保守，归回伯特利。 无知的我，不识自己，一路抓夺全凭已力； 你仍赐福照你心意，只为那夜你曾应许。 这是毗努伊勒，从此瘸行，这是毗努伊勒！ 从此瘸行，变化开始，不再活已，完全依你； 作你同伙，承受万有，约瑟枝子，探至地极。"
        },
        {
            "name": "Q224竭力前进,达到成熟",
            "description": "一:神的怜悯和恩典，竟然临及我 ，来到施恩的宝座、得祂的帮助。主 你声音、何甘甜，何柔细。我愿顺从、你所有的旨意。 二:耶稣作先锋祭司，已进入幔内。领先经过风暴海，进属天避风港。主是信心创始者、成终者，我愿跟随你所有的带领。 三:基督渴望一新妇，与祂同争战，使祂得以早归回，打败众仇敌。主 愿你来！我与你联为一，使我们能一同得国度归。 副:抓住机会趁今日，天天主都有安排。不失去任何机会，让主能有路。竭力前进不稍停，一同奔跑赛程。让我们彼此同鼓励，达到完全并成熟。"
        },
        {
            "name": "Q225新路之声(X155)",
            "description": "一 早晨我们晨兴，晌午我们午兴，晚间我们晚兴，全人大复兴；带同属灵同伴，挨家挨户探望，我们喜乐满怀，禾捆带回来。禾捆带回来，禾捆带回来，我们喜乐满怀，禾捆带回来，禾捆带回来，禾捆带回来，我们喜乐满怀，禾捆带回来。 二 召会生活乃是今日的伊甸园，我们身在其中，真欢乐无限；圣徒都能认同，新人都了留下，浪子都愿回家，羊群都回来。羊群都回来，羊群都回来，我们喜乐满怀，羊群都回来，羊群都回来，羊群都回来，我们喜乐满怀，羊群都回来。 三 相信取代不信，神能取代不能，积极取代消极，神就显神迹；抓住圣灵同在，尊重圣灵主权，投进圣灵水流，活水就涌流。哦又新又活，新枝结新果，我们喜乐满怀，月月结美果，哦又新又活，新枝结新果，我们喜乐满怀，月月结美果。 四 晨兴带来活力，祷告带来能力，相调带来动力，产生冲击力；我们同心合意，坚定持续不已，为此劳苦奋斗，新路必成功。人人尽功用，全体来事奉，我们喜乐满怀，新路必成功，人人尽功用，全体来事奉，我们喜乐满怀，新路必成功。"
        },
        {
            "name": "Q226一天天一点点",
            "description": "一 一天天，一点点，享受祂恩言，既新鲜，又甘甜，温润我心田； 赐智能启示灵，光照我心眼，祂呼召满盼望，基业到永远； 藉着祂灵用大能，加强到里面，好使基督藉着信，安家在心间。 二 一天天，一点点，支取祂恩典，莫忧虑，免愁烦，凡事祂顾念； 藉祷告和祈求，所要告诉祂，基督里，赐平安，超过我所愿。 向着标竿竭力跑，向上得奖赏；认识基督为至宝，万事不称羡。 三 一天天，一点点，神能力彰显，所见的是短暂，顾念所不见； 瓦器里有宝贝，显明神能力，为耶稣交于死，生命才显现； 我们不是传自己，乃是传基督，也传作基督奴仆，是我们心愿。"
        },
        {
            "name": "Q227 我们一起走过",
            "description": "一 我們曾在一起过召会生活 在一段成长岁月中度过 数不清多少唱过的诗歌 无尽的祷告日夜相伴着 有时艰难如高山座落 有时经历在旷野漂泊 我们沒有退缩 虽曾遇见困惑 早已忘记过错继续拼搏 副: 风雨我们一起走过 坚持是我们彼此承諾 无法忘怀在一起笑过也哭过 化成泪水滋润心灵寂寞 风雨我们一起走过 坚持是我们彼此承諾 一心一意同为着神的国 祂必保全我们所交托 二 何等期盼喜乐能就此停泊 祈祷着平安充满这居所 生命的祝福如活活江河 真理的亮光处处照耀着 知道主应许不曾空说 知道祂旨意不会失落 我们摆上更多日子不曾蹉跎 因为一起走过有你相佐 副 风雨我们一起走过 坚持是我们彼此承諾 无法忘怀在一起笑过也哭过 化成泪水滋润心灵寂寞 风雨我们一起走过 坚持是我们彼此承諾 一心一意同为着神的国 祂必保全我们所交托"
        },
        {
            "name": "Q228同奔赛程(2017毕业诗歌)",
            "description": "一 天来呼召无比荣耀， 属天赛程同奔跑； 新约职事光芒显照， 艰难反对不足道。 缠累尽弃，要得上好， 不后悔 ─ 灵里发旺，坛火焚烧！ (副一～三) 宇宙磁石─ 荣美耶稣 ─怎不被祂吸住？ 借祂信心灌注， 轻看羞辱。 建造异象定准脚步,愿忠信顺服； 死生不顾,终极赛程同赴， 得奖赏 ─ 同进国度。 二 奔跑途中，虽有软弱， 望断于主重担脱； 迎向标竿，那灵领率， 不再是我乃主活。 恩典加多，天然消没， 不保留─愿受成全，永不退缩！ 三 云彩围绕，爱里相系， 基督身体显实际； 活力繁殖，胜过死寂， 照神命定不偏离。 同灵争战，同魂努力， 速兴起─轮中套轮，配搭一起！ 四 当今局势已近终极， 应声随流往全地； 栽植灯台，建造身体， 最后一里尽全力。 为将新妇妆饰整齐， 相约定─一生开展，绝不稍息！ (副四) 我们同奔属天赛程, 取用基督得胜， 天上职事回应，同命同荣。 凭信跟随羔羊脚踪,往前不稍停， 天涯海角穷乡僻壤经营， 得胜到路终。"
        },
        {
            "name": "Q229回应基督天上的职事",
            "description": "一 升天基督坐神右边，得着宇宙至高荣冕； 基督救我脱离死境，地位与祂同在诸天。 万有的头耶稣基督，向着召会所是供输； 渴望地上肢体回应，与祂合作天上思念。 你的天上职事何等超特！我却瞎眼、愚拙，粪土不舍，主神竟然因我有所不能，我今痛悔全人归神； 操练我灵，享受你的所是，寻求上面回应你的职事 主啊！不断扩大我的度量，你的定旨作我志向。 二 你是祭司君尊、神圣，忠信、怜悯，是神又人； 担负、代求，拯救到底，作祂副本，顾神权益。 群羊托付，喂养、顾惜，建造身体才是目的， 繁殖复活，基督自己，神国实际今显于地。 你的生命在我何等实际！见证基督不活天然、自己 照神牧养活在调和灵里，财物、生命不在吝惜， 认识我们乃是一个身体，同心合意只为基督身体！ 主啊！带我投身独一水流，回应你今 天上代求。 三 你是天上帐幕 执事，新约遗赠，应用于灵； 生命、恩典，能力供应，我就活出属天光景； 出到营外，进入幔内，美德、经历都为召会； 作你同伙，合作经营，神旨目标，荣耀彰显。 你的自己实在令人着迷！巨大磁石引我上升离地； 望断属地一切以及于你，宝贵信心，灌输我里； 这信大能，无可困住、压抑，使我奔跑，成就你的旨意！ 主啊！天天加增我的信心，行完路程，进荣耀里。"
        },
        {
            "name": "Q230滴灌",
            "description": "一、听那！天上元首基督在呼召，来吧 上到这里的声音何响亮，于是团体圣徒在灵里坐天上，与基督天上的职事来配合。 二、大聚会喷洒灌溉进入你灵，浸透全人并得着人带进复兴，在沙漠农场上受滴灌供应，每一滴每一滴渗透到根里。 三、滚滚水流源于那天上宝座，若是没有管道怎能使人得供应？借着众人基督升天里祷告，带来圣灵活水 滋润并供应。 四、世界霸占、人人忙碌，没有时间运用，智能手机来为王有效力，利用余暇空隙祷告，并录音众人聆听有分于属天的享受。 五、即使多年未能有分于聚会，亦或不会祷告也不是个问题，只要不住的阿们！阿利路亚！每天如此行就能得着复兴。 六、不为自己的事祷告和祈求，借着彼此代祷来脱离自己，提醒人功用要在每天晚上，为没有摆上祷告的人祷告。 七、如此实行不是一件困难事，只要打开手机对着祷告就可以，同在灵里 甜美联结在一起，自然而然就会结果并繁增。 八、人人有分传接祷告 接力棒，众人都来同奔跑属天的赛程，一天之中感受属天的气氛，虽然在地我们如同在天上！ 九、滴灌牧养来自美地的启示，手机里面传来属天的广播，阿爸父神 主耶稣 弟兄姊妹，我们已经生活在天上！ 十、阿利路亚！阿利路亚！阿利路亚！升天！升天！升天！阿利路亚！阿利路亚！阿利路亚！阿利路亚！充满喜乐在天上！"
        },
        {
            "name": "Q231传承",
            "description": "一、神圣经纶大轮转动，我被命定有分传承，职事、异象、真理、生命、性格、心志身体事奉。 我们被构成来有分于传承，成为甘露解主干渴， 彩饰华美满主情衷。 二、祷言背讲，晨晨复兴；读经祷告，生命实行；主是那灵，今活我里；基督自己，我里成形，我们被构成，活神圣生命，晨光之中，得主供应；借话洗涤，显主美丽。 三、操练性格，被主归正；受苦心志，榜样奠定； 配搭事奉，相依为命；形影不离，生死与共，我们被构成，活身体见证，生命流中，是神命定，神人生活，显主荣形。 四、命定之路，生养教建；凭信往前，豪无阻拦； 祭坛帐篷，经纶行动，成为圣城，耶路撒冷。 我们被构成，跟随古圣脚踪，移民开展，作主飞鹰，异邦接主在那途中。"
        },
        {
            "name": "Q232一日,当你",
            "description": "伯法其的驴，专为主预备 一、一日，当你亲来寻见，我得归你，永远； 认清世界虚空谎言，惟你真实不变。 在你座前，静听恩言，涂抹、光照、修剪； 微光上升，逐渐明显，羡慕活你面前。 二、一日，当你荣耀显现，召我起来向前； 随你同往广大荒原，负轭劳苦耕田。 我时蒙昧，乌云蔽天，你来开我心眼； 我时软弱，蹒跚不前，你又加深恩典。 三、一日，当你隐藏踪迹，我往何处寻你？ 是你厌恶，将我丢弃？ 还是别有用意？ 只能等待，深处叹息，求你除去遮蔽； 隐约见你仍然在彼，每一境遇相携。 四、一日，当你赐下火焰，我愿全然奉献； 前途、爱情、工作、冠冕，你前全都埋掩。 切割、焚烧，无一我愿，是你，我能颂赞； 坛上成灰，馨香溢漫，使你喜悦。 副:伯法其的驴，专为主预备，就等主来呼召；创世前预定，今世里蒙召；只为主所需要。伯法其的驴，只为主而活，背负我主往前，主生命丰盛，主美德彰显；荣耀归主圣名。  "
        },
        {
            "name": "Q233呼召-为主恢复",
            "description": "-"
        },
        {
            "name": "Q234作神转移时代的青年人",
            "description": "为今日神的旨意，主你行动显于全地，建造你身体召会，带进国度转移这时代，作神的团体战士，成就神永远的经纶，主感动我起来随你前行，为建造耶和华的家。作时代青年，要承接主恢复将来，主的托付，就在我们身上。主啊使我更爱你！完全献上自己！荣耀的复兴，在我里升起。主我愿作得胜者，答应你的呼召，与你是一，翻转堕落世代。主当你再来日子，满足你的心爱美意，新耶路撒冷！终极联调与你。"
        },
        {
            "name": "Q235为祂心爱",
            "description": "1.你可知晓，你神秘密， 自古深藏在祂心里？ 祂正等待你将全人向祂开啓， 让祂进入你的心底， 啓示祂的永远目的， 是你得悉祂所欣喜。 （副歌） 爲祂心爱-召会、新妇， 祂来舍身，成功救赎； 爲祂心爱-祂所切慕， 祂的杰作，祂的满足 2.何等奇妙！何等尊荣！ 蒙主拣选，与祂同工， 成就祂的伟大经纶，满祂情衷， 享受祂的神圣丰盛， 借祂分赐，供应无穷， 将祂万般智慧显明。 （副歌） 爲祂心爱-召会、新妇， 祂来舍身，成功救赎； 爲祂心爱-祂所切慕， 祂的杰作，祂的满足！ 3.在这享受、满足之中， 才略识祂诸般恩情： 我犹罪人，与祂爲敌，恶贯满盈... 祂竟亲来历尽苦痛， “变卖所有”，欣然舍命-难测的爱， 奇妙莫名 （副歌） 爲祂心爱-召会、新妇， 祂来舍身，成功救赎； 爲祂心爱-祂所切慕， 祂的杰作，祂的满足！"
        },
        {
            "name": "Q236恩爱不渝",
            "description": "1.主阿，我在灵里，享受你的甜美， 好似无尽的甘泉，涌流我心扉； 人生旅途中，有你爱相随； 生命之路点亮，是因你光辉。 （副）主阿，有了你，人生何惧风雨？ 生命满奇迹，因你恩爱不渝。 2.主阿，我在灵里，聆听你的声音， 如同清晨的甘露，从高天降临； 你是我今生最大的福分； 我得日日上行，皆因你吸引。 （副）主阿，有了你，人生何惧风雨？ 生命满奇迹，因你恩爱不渝。 3.主阿，我在灵里，高声呼唤你名， 心比彩虹更灿烂，喜乐满衷情； 主，你进我灵，作生命供应； 幽暗阴霾尽除，当你光放明。 （副）主阿，有了你，人生何惧风雨？ 生命满奇迹，因你恩爱不渝。 4.主阿，我在灵里，向你倾心吐意， 全人俯伏你脚前，赞你恩希奇； 我成何等人，竟与你是一； 凡是得胜有余，因你爱不移。 （副）主阿，有了你，人生何惧风雨？ 生命满奇迹，因你恩爱不渝。"
        },
        {
            "name": "Q237人生真盼望",
            "description": "1.行在浩瀚人生大海中，无祢就真不知我方向！祢是黑夜导引的晨星，也是我照耀太阳！虽遇迷雾常看不清，回到祢里就有亮光！有祢居衷我就能安稳，我的人生就有真盼望！ 2.走在茫茫人生道路中，无祢就真不知何意义！祢是实际，是我的内容，是我的生存奥秘！人虽不识祢何超众，无祢就是残破瓦器！拥有世界也不过虚空，有祢生命就有真意义！ 3.软弱人生常怨叹无能，挣扎努力，却常是乏力，回到灵里，接受祢供应，我全人就有能力！饮祢活泉全足全丰，干涸变成泉源之地！有祢加力生活就有劲，复活馨香就能常漫溢！ 4.虚浮人生总飘渺无定，劳苦重担，又没有安息！安家祢里，使我心安宁，因有祢作我凭倚！任何风波毫无惊恐，安然躺卧在祢怀里！有祢同在风浪必平静，住在祢里享受真安息！ 5.孤单人生常叹息惆怅，没有同心，也没有同伴！最亲的人难有事尽敞，不如祢总是相伴！我是佳偶祢是新郎，灵的交通使我畅欢！祢作内容我是祢活像，爱的联结一直到永远"
        },
        {
            "name": "Q238祂诚然担当",
            "description": " 祂诚然担当我们的忧患 背负我们的痛苦 我们却以为祂受责罚 被神击打苦待了 哪知祂为我们的过犯受害 为我们的罪孽压伤 因祂受的刑罚我们得平安 因祂受的鞭伤我们得医治 我们都如羊走迷 各人偏行己路 耶和华使我们众人的罪孽 都归在祂身上 我们都如羊走迷 各人偏行己路 耶和华使我们众人的罪孽 都归在祂身上"
        },
        {
            "name": "Q239我往那里去 躲避你的灵",
            "description": "我往哪里去躲避你的灵？我往哪里逃躲避你的面？ 我若升到天上，你在那里；我若在阴间下榻，你也在那里。 我若展开清晨的翅膀，飞到海极居住， 就是在那里，你的手也必引导我，你的右手必紧握着我。 我若说，黑暗必定遮蔽我，我周围的亮光必成为黑夜； 黑暗对你也不是黑暗，黑夜必如白昼发亮；黑暗和光明在你看都是一样。"
        },
        {
            "name": "Q240来看今日的伊甸",
            "description": "一 我有一甜美家，既温馨又可爱， 神将我带来，满足我的心怀； 常扶持我供应我，我真得其所在， 我心倾投不再别归，我终生所依赖。 二 这是生命园子，既光明又美丽， 我 欢喜不止，归入神的安息； 时浇灌我栽培我，使我成长建立， 我 命我爱全都献上，在此发旺不已。 三 欢迎你到这里，神与人的乐园， 尽情来享受，处处都是恩典； 是神命定的福分，真正喜乐之源， 从 此你会爱上这里，同样喜欢伊甸。 副歌 来看今日的伊甸，喜乐无边， 享受无限， 就像一首爱的诗篇，叫人怎麽不思念； 是那么丰富甘甜，真的！能满足人心愿 若是你投身在其间，你一定会发现。"
        },
        {
            "name": "Q241奇妙的旅程",
            "description": "一、这是奇妙的旅程，从未想过来这里，初次见面的疑虑，在你的爱里消弭，大学生活不常如意，世界的爱在凋零，你确对我始终如一，爱不离不弃.大学生活不常如意，世界的爱在凋零，你确对我始终如一，爱不离不弃。 二、我有哭泣有苦情，我有疑惑和罪事.有释放时的自由，有奉献时的欢喜，在心里有深深慰藉，因有基督同身体，求更多经历你自己，主加我恩力.在心里深深慰藉，因有基督同身体，求更多经历你自己，主加我恩力. 三、年华易逝离别时，那年仿佛昨日事，虽有离别的痛楚，那日我们必欢喜.主给我们奇妙经历，校园里孕育奇迹，不忘祂的长久呼声，主愿你快来.主给我们奇妙经历，校园里孕育奇迹，不忘祂的长久呼声主愿你快来."
        },
        {
            "name": "Q242生命的子粒",
            "description": "一、 黑暗世代主需要有人恢复圣经真理， 得救脱罪，终身事奉主，听主声，不照己意。 二、 倒空自己，充满那灵，舍弃虚空荣华。 前途名利，又何须欣羡？愿与主同负十架。 三、 完全倒出，完全流露，接受环境对付，凭着基督行十架路途，彰显祂生命丰富。 四、 这条道路，虽然崎岖，凭主刚强站立。 靠祂恩力，绝对且顺服，盼望能完全无己。 （副）在天有谁，在地何归，无一事能得着我心。捆绑都脱，锁链都落，一生完全向祂而活。 （尾声）望断一切及于耶稣，等候主来，预备新妇。看似枉费，宝得宝贝，作得胜者，赢得基督。"
        },
        {
            "name": "Q243这是一件美事",
            "description": "一 在我这一生有太多爱的神迹 我得出死入生转危为安 在我身上数不尽的恩典稀奇 时常供应、保守享受无限 我主为我经历人世坎坷 费心费力劳碌不懈 我主爱我忍受讥诮苛责 受难受苦直到命绝 （副）哦爱祂永远不会太多 永远不会太火热或太过 愿祂在我卑微之身显为宝贵 这不是枉费因祂全然是配 哦爱祂机会已经不多 我的心啊且要紧紧把握 作耶稣热爱的情人今生今世 我主也会说：这是一件美事 二 就在这一次我深受主爱激励 为祂打破玉瓶全然倾倒 在主身上有芬芳的香气四溢 用膏尊荣祂头又抹祂脚 我为我主情愿不顾一切 尽心尽意不再保留 我爱我主只愿与祂联结 尽其所能奉献所有"
        },
        {
            "name": "Q244这里是活神的家",
            "description": " 1.我在深处呼吁，何处是我解答； 虚空人生中有否个家？爱与生命的家？ 直到遇见你们，彼此相顾惜，激发纯洁爱； 直到遇见耶稣，取去我叹息，充满我心怀； 生命真能重来！ （副）被掳的得释放，瞎眼复明，受压制得自由，哈利路亚！ 阴间门胜不过建成召会，这里是活神的家！ 2.丰富彼此相加，恩典互相供应， 神的国就在你我之间，我要投身其中。 这里是我的家，长久以来我羡慕的归属； 这里是神的家，长久以来祂渴望的住处； 神人同得满足！ （副）被掳的得释放，瞎眼复明，受压制得自由，哈利路亚！ 阴间门胜不过建成召会，这里是活神的家！"
        },
        {
            "name": "Q245你是我的喜乐冠冕(X161)",
            "description": "1.当你喜获新生，从罪释放，我为你欣喜灵欢；当你为主见证，满口颂扬，我与你一同感赞。当你献上自己，随主前往，我时常主前纪念；愿你身心和灵，逐日茁壮，你是我的喜乐冠冕。 副:赞美神将爱浇灌我心，又把你放在其上，全凭祂所施恩慈怜悯，陪伴你一同成长。 2.回顾你这一路，成长历程，我得享主的榜样；时有劳苦忍耐，守候警醒，我怀着父母心肠。其中虽有艰苦，为难重重，今都已化作诗章；愿神施恩保守，直到路终，因你是我荣耀盼望。 词：覃瑞清（台湾）；曲：耶路（吴家凤-台湾）。 此诗是覃弟兄为已故属灵父亲而写，同时也献给所有在主里劳苦的服事者。"
        },
        {
            "name": "Q246首 2016桃园大专毕业诗歌",
            "description": "使我鉴赏更美之事-认识主、认识身体、认识神的经纶 一、曾经我心流荡埃及，汲汲营营干渴且无安息。 你慈绳爱索将我牵引，带领我归你不他依。 （副）主你爱何甜蜜 吸引-我亲近.借你话得供应，也使我更认识你，求你向我表明，抓住我心.使我知晓你心意。 二、总见你芒，忘我眼梁.经破碎才知我趾高气昂。 肢体提携，流泪中代祷，才得认识身体异象。 （副）同魂并同心思.好思念主的事.在身体里合一，见证主爱的故事。云彩围绕不分，跟随紧紧，使神心愿得实现。 三、使我鉴赏更美之事.叫我心纯诚直到那日。 不犹疑，抓住奉献机会，向你绝对随你往前。 （副）我知地上一切，皆不能如我愿。愿我青春一生，在你面前蒙纪念。永不与你割分，紧紧跟随，使你心愿得实现。"
        },
        {
            "name": "Q247桃园大专2016毕业诗歌",
            "description": "爱主的人不孤单，事奉主的人有同伴 一、（与校园离别并保爱有同伴的关系） 勿忘声连连，步步钟声远， 感谢有主有同伴在我身边。 细细数算恩典，日日皆记念， 因我成长改变都在你们中间。 因着爱主我不孤单， 事奉有同伴，一人伤， 众人担，信筑起，同站立！ 活在你们中间，何等的福分， 无论何往始终与身体不离不分。 二、（与同伴的相处，一同扶持成长） 星夜里诉尽，窄路前疑虑， 信心的路径你携我勇迈进。 同领受神异象，同筑坛献祭， 你虔敬为我代祷如诗画美景。 责难里藏关爱不舍， 纵使我不领，度过风风雨雨 云彩竟不稍离，爱主就不孤单， 一路你陪伴，从榜样，相顾惜， 同激励，奔跑不疲！ 三、（与同伴一同往前，建造使神得满足安慰） 世界有吸引，主我要逃避， 同清心呼求的人一同爱你。 我不愿再蹉跎，因日子不多， 我愿奉献亦步亦跟随你脚踪。 使我能，停下己意念， 让你来掌权，同魂并同心思 关心耶稣的事，预备你的居所， 建造你圣殿，让世人得安息， 神心得满足安慰。"
        },
        {
            "name": "Q248首 2016工商福音主题歌",
            "description": "全家得救  全家奉献  全家事奉  全家蒙福 （一） 当信靠主耶稣，我全家必得救 平安临及家属，福音遍传亲友。 起来上伯特利，除去所有偶像； 为神筑坛献祭，满足神的愿望； （二） 至于我和我家，必事奉耶和华 打开家交朋友；请爱筵与同伙 人人生养教建，家家蒙主赐福; 召会扩增开展，作主荣耀新妇； (副) 信主耶稣，全家得救，打破玉瓶倾所有； 家家打开，福音站口，全家蒙福 （全家得救！）（全家奉献！） （全家事奉！）（全家蒙福！） 神人同欢乐。"
        },
        {
            "name": "Q249首2016华语成全训练诗歌",
            "description": "全然奉献为神家建造   （一） 海边的呼召，祭坛的火焚烧； 为福音而活，成为基督同伙。 楼上的祷告，需要专特奉献； 翻转这时代，神经纶得实现。 （副） 一切全奉献，一切全奉献； 完成神的心愿，伯特利梦实现。 一切全奉献，一切全奉献； 完成神的心愿，伯特利梦实现。 （二） 为主交朋友，建立甜美关系； 对人有兴趣，人性关切顾惜。 常认罪祷告，时时被灵充溢； 实行活力排，带进建造实际。 （副） 一切为建造，一切为建造； 让基督得繁增，使召会得复兴。 一切为建造，一切为建造； 让基督得繁增，使召会得建造。"
        },
        {
            "name": "Q250首2016夏季训练标语诗歌",
            "description": "出埃及记结晶读经 一、我们需要进入幔内，就是进入我们的灵里， 并出到拜偶像的营外， 与主有最亲、最密的交通， 使我们成为与神有共同权益的人， 能为神所用，以完成祂在地上的事业。 二、“一”是一件深深浸润在三一神里， 直到我们完全被金子包裹的事； 我们的问题在于我们缺少神， 我们的需要乃是更多得着祂； 主的恢复乃是在于神以自己包裹祂所恢复的人。 三、帘子和幔子与和好的两面有关— 使罪人脱离罪与神和好， 并使活在天然生命中的信徒脱离肉体与神和好， 将他们绝对地带进神里面， 并使他们完全与主是一。 四、帐幕、云彩与荣光乃是三一神完满的预表， 描绘神永远经纶的目标— 要得着一个团体的人作祂的居所， 在永世里作祂的彰显和代表。"
        },
        {
            "name": "Q251首2016冬季训练标语诗歌",
            "description": "1. 事奉主的人最重要的事，就是必须看见神的异象；我们在那从神来的异象之下，受指引朝向神的目的地，我们的生活也受神的经纶所支配。 2. 神需要一班活物，能够配搭在一起，成为一个团体的实体，就是团体的基督，为着祂的彰显、行动和行政；活物的配搭不在自己里面，乃在神里面，借着神圣的能力、神圣的力量和神圣的恩典 3. 我们必须维持与主有清明的天，也就是说，与主有清明的交通；在我们属灵的经历中，在清明的天以上有宝座，就是让神在我们基督徒生活中有最高、最显著的地位。 4. 主耶稣经过了钉十字架、复活并升天，就被带到宝座，并且祂是开拓者，是先锋，开了到宝座的路并领头到达宝座，使我们能跟随，以完成神要把我们带上宝座的愿望。"
        },
        {
            "name": "Q252首2017夏季训练标语诗歌",
            "description": "1. 在召会的聚会中申言（为主说话，说出主来，并将主说到人里面）应验圣经中最大的预言，就是建造召会（在一里作为极大的军队）。   2. 神永远的定旨是要得着一个建造，作祂自己与祂选民的调和；凡神在祂子民当中，并在地上列国当中所作的，都是为着祂的建造。 3. 基督既是那建造召会作神的殿者，也是用以建造召会的元素；为着神的建造，我们需要耶稣的人性──祂在复活中的人性生命。 4. 荣耀是神的彰显，建造是三一神团体的彰显；神的荣耀和神的建造是并行的，因为召会作为神的建造，乃是神团体的彰显。"
        },
        {
            "name": "Q253首2017冬季训练标语诗歌",
            "description": "1.神借着在会幕里说话，训练衪的子民敬拜并有分于祂，而过圣别、洁净、喜乐的生活。 2.我们必须领悟我们没有绝对为着神，并且我们在自己里面无法绝对为着神，然后我们需要以基督为我们的燔祭一衪是绝对为着神而活的那一位。 3.借着运用我们的灵，接触具体实化在话里的那灵，我们就被耶稣所构成，耶稣的人性生活也就成为我们的人性生活。 4.基督是神与衪子民之间的平安祭，使他们在交通中共同享受，而过活力排的召会生活，有擘饼聚会，并终极完成于新耶路撒冷这终极的平安祭。"
        },
        {
            "name": "Q254首2018新春华语特会标语诗歌",
            "description": "-"
        },
        {
            "name": "Q255首2017华语成全训练标语诗歌",
            "description": "-"
        },
        {
            "name": "Q256首2018华语成全标语诗歌",
            "description": "-"
        },
        {
            "name": "Q257首2018夏季训练标语诗歌",
            "description": "-"
        },
        {
            "name": "Q258一个新人(2015夏训毕业诗歌)",
            "description": "-"
        },
        {
            "name": "Q259祭司的囯度",
            "description": "-"
        },
        {
            "name": "Q260活着惟向你",
            "description": "-"
        },
        {
            "name": "Q261有时,偶是青天",
            "description": "-"
        },
        {
            "name": "Q262经历基督,为神建造",
            "description": "-"
        },
        {
            "name": "Q263选择作得胜者",
            "description": "-"
        },
        {
            "name": "Q264道路",
            "description": "-"
        },
        {
            "name": "Q265蒙大恩的女子",
            "description": "-"
        },
        {
            "name": "Q266奉献 一 成神居所",
            "description": "-"
        },
        {
            "name": "Q267从前我在世界游荡",
            "description": "-"
        },
        {
            "name": "Q268交出来 一 为着新的复兴",
            "description": "-"
        },
        {
            "name": "Q269作主合用的器皿",
            "description": "-"
        },
        {
            "name": "Q270上好的爱全归你",
            "description": "-"
        },
        {
            "name": "Q271显现",
            "description": "-"
        },
        {
            "name": "Q附1首 爱的乐章 一 婚礼颂",
            "description": "一：我们同来祝贺，良人佳偶，弟兄姊妹聚集，歌唱多快乐； 赞美我主恩惠，赞美父神爱薄，赞美那领交通，荣耀归给主 副：唱阿里路亚，唱阿里路亚，我们同声阿们，荣耀归给主； 赞美吧姊妹，欢呼吧弟兄，良人佳偶相配，神人都满足。 二：神仆曾带丰富，寻到新人家中，此事已经见证，正是主祝福； 新娘辞别亲友，与世界说再见，进入新郎帐幕，悲恸变欢乐。 三：丈夫正奔主路，妻子又来相助，二人联为一体，神甚为祝福； 新的事奉单位，今天已经归主，生养孝敬崇拜，享受家丰富。 四：我们都是妹子，单一纯洁爱主，今日在此坐席，心已被主夺； 禁。闭园开鲜花，关锁井溢活泉，此乐神人共享，今近在咫尺。 副：唱阿里路亚，唱阿里路亚，我们同声阿们，荣耀归给主； 赞美吧姊妹，欢呼吧弟兄，良人佳偶相配，神人都满足"
        },
        {
            "name": "Q附2首 婚礼颂歌",
            "description": "1：百花齐放，百鸟鸣叫，良人佳偶，婚礼良辰，圣徒聚集，歌颂恩。哦，赞美主！哦，赞美主！ 哦赞美主！圣徒聚集，歌颂鸿恩。哦，赞美主！ 2：神造亚当，又造夏娃，联为一体，建立新家，成功神旨，尊神为大。哦，赞美主！哦，赞美主！ 哦，赞美主！成功神旨，尊神为大。哦，赞美主！ 3:新郎新妇，主定成亲，是神配合，是神命定，持守合一，永结同心。哦，赞美主!哦，赞美主！哦，赞美主!持守合一，永结同心。哦，赞美主！ 4：彼此相爱，彼此顺服，同蒙主恩，同享天福，供应生命，见证基督。哦，赞美主！哦，赞美主！ 哦，赞美主！供应生命，见证基督哦，赞美主！ 5：同负十架，同读圣经，同跑新路，同作天民，同心祷告，同传福音。哦，赞美主！哦，赞美主！ 哦，赞美主！同心祷告，同传福音哦，赞美主！ 6：灵里相调，爱里相亲，良人属我，我属良人，不论苦乐，皆随主行。哦，赞美主！哦，赞美主！ 哦，赞美主！不论苦乐皆随主前行，哦，赞美主！ 7：求主祝福，这对新人，共同建造，美满家庭，发出香气，荣耀主名。哦，赞美主！哦，赞美主！ 哦，赞美主！发出香气，荣耀主名。哦，赞美主！"
        }
    ]
}