{
    "type": "map-markdown",
    "list": [
        {
            "name": "B701结束流浪的生活",
            "description": "一 听这流浪者的歌声，把他经历道出：在他已过的年日里，他总常感不足。 赞美主！赞美主！赞美主！阿利路亚，阿利路亚，赞美主！赞美主！我永不再那样！(一至三节) 二 流浪奔波在世界里，寻求快乐满足；但是我的肉体心灵，仍然虚空痛苦。 赞美主！赞美主！赞美主！阿利路亚，阿利路亚，赞美主！赞美主！我永不再那样！(一至三节) 三 昼夜劳苦为着自己，我房建在沙地；但赞美主！祂来拆毁，给我更好预备。 赞美主！赞美主！赞美主！阿利路亚，阿利路亚，赞美主！赞美主！我永不再那样！(一至三节) 四 如今找到地方召会，作一喜乐肢体；结束流浪者的生活，安居在神家里。 赞美主！赞美主！赞美主！阿利路亚，阿利路亚，赞美主！赞美主！我永活在召会！(四至七节) 五 从前的我乖僻孤独，活在自己里面；但如今我与众圣徒，在主里同被建。 赞美主！赞美主！赞美主！阿利路亚，阿利路亚，赞美主！赞美主！我永活在召会！(四至七节) 六 我被吸引到召会中，享受甜蜜交通；并学习在任何场合，从别人接受主。 赞美主！赞美主！赞美主！阿利路亚，阿利路亚，赞美主！赞美主！我永活在召会！(四至七节) 七 流荡止息，安家召会，活在祂心意里；这是我的喜乐秘诀：享受神的安息。 赞美主！赞美主！赞美主！阿利路亚，阿利路亚，赞美主！赞美主！我永活在召会！(四至七节)"
        },
        {
            "name": "B702是你吗",
            "description": "一 为何你常是没有喜乐，天天都平淡缺少音乐？是否你自己把你捆绑，生活的圈子窄小无望，所以才这样惆怅？(哎阿！)抑或你正是另有追求，忘记了你的宝贵的主？所以你才是经常失望，但却又不肯归回群羊，才感到如此迷惘？(哎阿！) 我心所爱，我心所爱，快快前来！享受我们，享受我们，就是现在！神的需要，你的需要，都得着满足。当你投流中，只为着召会，必得着荣耀冠冕。阿利路亚！ 二 你常对别人诉说愁苦：为何我常是走投无路，总不能冲破愁云惨雾，奋斗又挣扎却不明朗。哦！何日方能刚强！(哎阿！)是因你不知何为自由，常常把自己陷在泥淖！是因你不知宝贵生命，是因你不肯把祂释放！所以才凄凄凉凉！(哎阿！) 我心所爱，我心所爱，快快前来！享受我们，享受我们，就是现在！神的需要，你的需要，都得着满足。当你投流中，只为着召会，必得着荣耀冠冕。阿利路亚！ (二)追寻 三 你常在那里寻寻觅觅，也曾觉主是那样甜蜜，你却不让主占你心房，总要留一点为你着想。所以才时变刻翻！(哎阿！)你也在主前立定心志，除了祂之外别无所知，但当祂向你有所要求，你就觉为难畏缩退后，担不起损失剥夺！(哎阿！) 四 你也是常常感到困惑，为何你自己这样软弱，是因你羡慕得些“权能，”还是你只望为祂“工作，”失去了单纯生活！(哎阿！)你或有“得胜”你就骄傲，不然就满了灰心叹息，只因你仍要自己属灵，忘却了来向“他们”投依，失去了供应能力！(哎阿！) (三)生活 五 你也曾多次向主说过，不来是不安，来又不妥，盼望在会中得点什么，补满自己的贫穷软弱，却不知如何得着！(哎阿！)也许你却是逢会必到，也跟着别人“阿们”喊叫，但你确又是虚空无聊，只因你是在履行“宗教，”不知道生命逍遥！(哎阿！) 六 当你见别人投身流中，你也曾多次隔岸观望，见主在祝福你就拍掌，见别人失败你也失望，但你却总是这样！(哎阿！)你私下盼望多些责任，好叫你名声远播四方，常给人“帮助”得着“赞赏，”常流出“关切”得着“颂扬，”你的主却不这样！(哎阿！)"
        },
        {
            "name": "B703我已得着归宿",
            "description": "一 前我曾是个孤单的人，追求自己的属灵，盼望我能在主前侍立，使祂能欢喜满意。多年来虽屡觉得甜美，却又是时常凄凉，我是已有够多的失望，知道不能再这样。 二 在主里我寻见了你们，如寻见所爱的主，我就知我已得着归宿，在家中享受丰富。藉你们我能得着力量，不知不觉的向前，我何愿与你们永结联，只望为你们而活。"
        },
        {
            "name": "B704你如今活在召会里",
            "description": "一 你如今活在召会里，岂不令你欢天喜地!?赞美主，实在是荣耀，我们终于找着目标。 二 从此不再寻寻觅觅，我们已经回到家里。弟兄们和睦的同居，真正天伦之乐无比！ 三 这是神拣选的地方，神荣脸得以常瞻仰；神的名是摆在这里，你住些时，就不一样。 四 阿利路亚，别无拣选─从听见祂声音那天。自深处我们说：“阿们，我们乐意，投身其间。”"
        },
        {
            "name": "B705召会是我甜美家",
            "description": "一 恩主是我所至爱，我心我命所归。是我时刻扶持，也是我体恤安慰。前舍命成救赎，今是生命泉源，成为我安息，是我的喜乐。恩主阿！我爱你，我爱你，你，到永远！ 二 召会是我甜美家，满足我的心怀。是主心爱配偶，也是我终生所投。在这家中有爱，扶持供应无限，使我有力量，引领我前往。召会阿！我爱你，我爱你，你，甜美家！"
        },
        {
            "name": "B706快乐日,我们回家来",
            "description": "一 快乐日，我们回家来，同饱尝父神慈爱；地方召会中过生活，基督丰富我们全享。 为着主今日恢复，操练灵，立场站住，合一中同配搭事奉，基督身体在此显出。 二 神七灵，乃是焚烧灵，召会中把我炼净；光照耀，倒空并充盈，使我变化成主荣形。 为着主今日恢复，操练灵，立场站住，合一中同配搭事奉，基督身体在此显出。"
        },
        {
            "name": "B707何喜乐",
            "description": "一 何喜乐，神的众儿女，在家里主面前同欢聚，同述说蒙主奇恩的故事，灵里高昂引声颂扬永不止。"
        },
        {
            "name": "B708我们今已在家",
            "description": "一 我们同声歌唱欢呼，我们与王一同居住！异象清楚，向主绝对，我们是祂拣选的召会。 二 我们听见大雷声响，众圣站住地方立场，阿利路亚！我们欢呼，聚会中赞美主不止住。 三 我们不再流荡不定，摸索寻找天上的星；阿利路亚，明光照亮，我们今已在家，已在家！"
        },
        {
            "name": "B709安家在召会",
            "description": "一 安家在召会，不再无家可归，我心终日喜乐又满足；基督作生命，一切挣扎全停，阿利路亚！我在家居住！我有家─召会，我今不再感无家可归；我一生一世高声颂赞不止，阿利路亚！基督与召会！ 二 神已得安息，这是祂的住处，祂心终日喜乐又满足；祂家已恢复，撒但别想来侵，在此祂的荣耀全显出。神有家─召会，神今不再感无家可归；我一生一世高声颂赞不止，阿利路亚！基督与召会！"
        },
        {
            "name": "B710出所多玛进方舟",
            "description": "一 人人要出所多玛，人人要出所多玛，人人要出所多玛，主必快来！世界都快要过去了，你还在留恋什么？我们被提日子近了，你要被提或留下？ 二 在主被钉死地方，在主被钉死地方，在主被钉死地方，你要死透！我们已经与主同钉，世界对我是空白；我们如今活在地上，只为迎接祂再来！ 三 人人都要进方舟，人人都要进方舟，人人都要进方舟，同过召会！方舟里头，我们享受主作我们的一切；多多经历，多多分享，不知枯燥不觉累！"
        },
        {
            "name": "B711召会生活无比荣耀",
            "description": "一 耶稣是那奇妙牧人，带领我们出羊圈。肥沃草地，广阔无边，我们处身在其间！ 哦，召会生活，无比荣耀又丰富！在此我们合一相处，享受生命的祝福。 二 身处异地，饥寒交迫，是祂来把我找着；祂带我们进入美地，灵里舒适真无比！ 哦，召会生活，无比荣耀又丰富！在此我们合一相处，享受生命的祝福。 三 耶稣自己乃是草场，祂是我们的食物；我们都是属祂的羊，每次聚集真饱足。 哦，召会生活，无比荣耀又丰富！在此我们合一相处，享受生命的祝福。 四 我们今正住于高山，新鲜甘露何舒适！所有干渴一去不回，祂是常新的活水。 哦，召会生活，无比荣耀又丰富！在此我们合一相处，享受生命的祝福。 五 基督是我们的享受，可以高枕而无忧；我们在此平安稳妥，蒙祂同在的保守。 哦，召会生活，无比荣耀又丰富！在此我们合一相处，享受生命的祝福。"
        },
        {
            "name": "B712召会生活辉煌之至",
            "description": "一 召会生活，辉煌之至！这是神美丽园子，在此经历基督成长，赞美主！神在基督里的丰富，不断的供应我们，祂是何等新鲜、便利、又亲近！ 我真欢喜！在神的园里，这园实在可爱又美丽！天天饱尝生命美果，畅饮生命的乐河；世上没有比这更好的生活！ 二 召会不是学校、工厂，召会不是礼拜堂，乃是生命园子，让基督成长；主把我们栽于其中，时时浇灌又培养，我们是神亲手经营的农场！ 我真欢喜！在神的园里，这园实在可爱又美丽！天天饱尝生命美果，畅饮生命的乐河；世上没有比这更好的生活！ 三 在这“召会生活”园子，我们有棵生命树，结满生命美果，为作人食物；放下成见，不搞心思，只要简单吃这树，时时刻刻享受甜美的基督。 我真欢喜！在神的园里，这园实在可爱又美丽！天天饱尝生命美果，畅饮生命的乐河；世上没有比这更好的生活！ 四 看哪！还有生命乐河，不断流自神宝座，消除人间一切疲倦与干渴。阿利路亚，在这园中，基督流入我里头，不断滋润、浇灌，直到我成熟。 我真欢喜！在神的园里，这园实在可爱又美丽！天天饱尝生命美果，畅饮生命的乐河；世上没有比这更好的生活！ 五 主已把我带进这里，享受基督的自己，真是称心如意，又满心感激！我们常在灵里吃喝，心里大大的喜乐，且在乐园之中月月结新果。 我真欢喜！在神的园里，这园实在可爱又美丽！天天饱尝生命美果，畅饮生命的乐河；世上没有比这更好的生活！"
        },
        {
            "name": "B713阿!可爱的召会生活",
            "description": "一 阿！可爱的召会生活！我们在这里，天天有吃喝；何必挨饿？何必干渴？让我们一同来享受！ 快快进入方舟，同过召会生活，天天吃喝享受，日子已经不多！快快进入方舟，同过召会生活，迎接新郎回来，最是值得！ 二 阿！可爱的召会生活！为这个奉献，实在是值得！我们爱基督与召会，除此以外，别无所求。 快快进入方舟，同过召会生活，天天吃喝享受，日子已经不多！快快进入方舟，同过召会生活，迎接新郎回来，最是值得！ 三 阿！可爱的召会生活！在神的家中，个个都富有！可以在会中尽功用，可以到处带人得救！ 快快进入方舟，同过召会生活，天天吃喝享受，日子已经不多！快快进入方舟，同过召会生活，迎接新郎回来，最是值得！ 四 阿！可爱的召会生活！我们有美地，无比的肥沃！殷勤耕种，时刻浇灌，我们都是全时间的！ 快快进入方舟，同过召会生活，天天吃喝享受，日子已经不多！快快进入方舟，同过召会生活，迎接新郎回来，最是值得！ 五 阿！可爱的召会生活！建造在一起，我们是一个！哈！老撒但，该你蒙羞，新妇到底被主得着！ 快快进入方舟，同过召会生活，天天吃喝享受，日子已经不多！快快进入方舟，同过召会生活，迎接新郎回来，最是值得！"
        },
        {
            "name": "B714我爱召会生活",
            "description": "一 有些宗教人士会说：“耶稣不可吃；我们只要明白道理，努力作好事。”亲爱弟兄，请听主说：“我是生命粮。”吃主的人凭祂活着，天天喜洋洋。 我爱召会生活，吃主，喝主，并呼吸主；我爱召会生活，接受神的话。我爱听见呼喊：哦主，阿们，阿利路亚！我爱召会生活，与主同坐席。 二 我们时常呼喊主名，享用祂丰富，祂就充满我们全人里面每一部。天天聚会，交通，歌颂，与圣徒一起，如此生活直到主来，活着同被提。 我爱召会生活，吃主，喝主，并呼吸主；我爱召会生活，接受神的话。我爱听见呼喊：哦主，阿们，阿利路亚！我爱召会生活，与主同坐席。 三 末后日子，社会生活处处是邪恶，使你觉得好像跌落危险的漩涡；速速投入召会生活，倾听圣灵说：“这是今日地上惟一有福的生活。” 我爱召会生活，吃主，喝主，并呼吸主；我爱召会生活，接受神的话。我爱听见呼喊：哦主，阿们，阿利路亚！我爱召会生活，与主同坐席。"
        },
        {
            "name": "B715过召会生活",
            "description": "一 清早起来就先把主吃饱，大家一同来过召会生活；守晨更，天天来，多阿们，灵就开，整天享受主同在。阿利路亚，主同在！阿利路亚，主同在！无论何处唱乐歌，过召会生活。 二 不讲蒙恩先后，不谈新旧，大家一同来见证主基督；同是身上肢体，互相联结供应，爱里扶持作肢体。阿利路亚，作肢体！阿利路亚，作肢体！显出功用不畏缩，过召会生活！ 三 基督是我的，也是你们的，大家一同来分享祂自己，在召会，在家里，同享祂的福气，阿利路亚，乐无比！阿利路亚，乐无比！阿利路亚，乐无比！身体丰富我全享，过召会生活！ 四 称耶稣是主，喊阿利路亚，大家一同来展览主基督，你唱诗，我赞美，他见证，同阿们，聚起会来真有味！阿利路亚，真有味！阿利路亚，真有味！新鲜丰富又活泼，过召会生活！"
        },
        {
            "name": "B716同过召会",
            "description": "一 生命歌声在召会中，处处可以听闻，基督是我们的喜乐，彰显在四方。巴比伦和世俗的事与我无关无分，我们已经回家，在美地上。 在灵中同过召会，在召会地方立场；弟兄们同过召会，我们已经回家；跟随众召会同过召会，直到全地都同唱，哦阿利路亚！基督美地！ 二 一切背景，所有道理，已经远远抛弃；世俗人情，罪中之乐，更是全绝离。耶稣基督大爱正在我们心中洋溢，我们决不离开基督美地。 在灵中同过召会，在召会地方立场；弟兄们同过召会，我们已经回家；跟随众召会同过召会，直到全地都同唱，哦阿利路亚！基督美地！ 三 “我要把我的召会建造在这磐石上！”主既如此预言，祂也必如此成就。将各肢体按祂意思，配搭在身体上，建造一起，在基督美地上！ 在灵中同过召会，在召会地方立场；弟兄们同过召会，我们已经回家；跟随众召会同过召会，直到全地都同唱，哦阿利路亚！基督美地！ 三 现今主正全地快速开展祂的恢复，所有地方召会，同心向着主求祷，速速降临结束时代，迎娶祂的新妇。阿利路亚欢呼：基督美地！ 在灵中同过召会，在召会地方立场；弟兄们同过召会，我们已经回家；跟随众召会同过召会，直到全地都同唱，哦阿利路亚！基督美地！ 注：“过召会”系译自英诗新辞“Churching。”"
        },
        {
            "name": "B717预尝那日",
            "description": "一 自从“过召会”，生活何美丽，预尝那日；新耶路撒冷，新耶路撒冷，安息的满足。 二 今日的召会就是那美地─流奶与蜜。尽情的享受，尽情的享受，丰盛的生命。 三 建造的召会就是神居所，让祂安息；为祂掌王权，为祂掌王权，完成神旨意。"
        },
        {
            "name": "B718过节",
            "description": "一 我们一心巴望着同去过节；有人说“去”，我们就兴高采烈！悲哀禁食的日子已经过去，现在我们在一起，是为着享受欢喜。哦！阿利路亚，一同过节，哦！这是我们的聚会！凡尝到的人都能述说，这甘甜无比的滋味！难怪一心巴望着同去过节；有人说“去”，我们就兴高采烈！悲哀禁食的日子已经过去，现在我们在一起，是为着享受欢喜。 二 我们过节，要来到耶路撒冷；耶路撒冷是我们合一见证！我们的脚一站在你的门内，我们就情不自禁，赞美主荣耀的名！看！耶路撒冷联络整齐，看！真正合一多美丽！凡爱你的人必然兴旺，因神的荣耀在这里！难怪过节要来到耶路撒冷；耶路撒冷是我们合一见证！我们的脚一站在你的门内，我们就情不自禁，赞美主荣耀的名！ 三 我们前来朝见神，不能空手；牛、羊、鸽子或斑鸠，大小皆可，无酵薄饼、新穗子、细面调油…当献上你的礼物，神与人才得饱足。看！琳琅满目，尽是基督；看！美不胜收，好丰富！若我们想要得着饱足，须首先让神得饱足。难怪前来朝见神，不能空手；牛、羊、鸽子或斑鸠，大小皆可，无酵薄饼、新穗子、细面调油…当献上你的礼物，神与人才得饱足。"
        },
        {
            "name": "B719新洒灌满",
            "description": "一 我们与偶像，不再有关涉，基督是我们惟一的享受！我们不再受世界的迷惑，召会是我们实际的生活。 哦，对付以后，何等的享受！高山上滴酒、滴酒、滴酒、滴甜酒！哦！当赞美主，何等的丰富，小山上流奶、流奶、流奶子！ 二 不再有形式，不再有老套，新酒灌满了，自然有高潮！老年作异梦，少年见异象，有何比聚集，更令人向往？ 哦，对付以后，何等的享受！高山上滴酒、滴酒、滴酒、滴甜酒！哦！当赞美主，何等的丰富，小山上流奶、流奶、流奶子！ 三 活在灵里面，恢复真是快，多年被吃去，统统补回来！人人都活跃，来供应基督─我们的聚集，越过越丰富。 哦，对付以后，何等的享受！高山上滴酒、滴酒、滴酒、滴甜酒！哦！当赞美主，何等的丰富，小山上流奶、流奶、流奶子！"
        },
        {
            "name": "B720我们同聚集是好得无比",
            "description": "一 基督是活神，说：阿利路亚！祂活我里面，说：阿利路亚！祂是我永分，丰富又美佳；只要喊“哦，主”就尝祂。 二 我们同聚集是好得无比；因为在灵里一同作肢体，成为主身体彰显祂自己；基督是我们的实际。 三 在地方召会我们被充满，为使主丰富向全地扩展！一地又一地，一直到地极，把活的基督传出去！"
        },
        {
            "name": "B721在主的召会中",
            "description": "一 在主的召会中，有爱为着你；爱是纯洁温柔，深挚又真切。何必常感孤单，叹息无友伴？在主召会之中有丰富供应！ 二 在主的召会中，有生命为你；温热如同太阳，新鲜像甘露。何必感到惧怕，烦恼又焦虑？召会必定看顾，主所赎的人！ 三 在主的召会中，有事工为你；甚至天使也会乐意来有分。何必闲站等候，要作更大事？召会正在需要你来尽功用！ 四 在主的召会中，有住处为你；荣耀、光明、喜乐、公义又安息。何必像浪荡者；疲倦而流落？在主召会之中有你的住处。"
        },
        {
            "name": "B722何等的享受",
            "description": "一 何等的享受，我活在祂家中，召会生活何等甘甜。呼吸祂的圣名，吃喝祂话语，为着祂的荣耀恢复。行走，我们今行走在生命的光中，生活，我们是生活在神的召会中。祂爱保守我，祂光照亮我，肢体相爱一同被建造。"
        },
        {
            "name": "B723又新又活的聚集",
            "description": "一 我们今日的聚会乃是又新又活，灵里聚集并敬拜，完全自由超脱。我们享受基督作一切的实际，呼喊主名时，仪文“影儿”全都撇弃。 又新又活的聚集，又新又活样式，学校、公园、或海边，那里都不在乎！我们弃绝一切的规条、死宗教，阿利路亚！主的灵冲破一切限制！ 二 不要任何死宗教，不要任何形式，不要任何的规条，不要人的意思，不要那杀死人的字句与道理，阿利路亚！在灵里我们自由无比！ 又新又活的聚集，又新又活样式，学校、公园、或海边，那里都不在乎！我们弃绝一切的规条、死宗教，阿利路亚！主的灵冲破一切限制！ 三 又新又活的聚集，一切老旧全除；唱诗祷读的时候我们分享基督。老而又老的光景已无处可找，阿利路亚！主今日乃是在作新事！ 又新又活的聚集，又新又活样式，学校、公园、或海边，那里都不在乎！我们弃绝一切的规条、死宗教，阿利路亚！主的灵冲破一切限制！"
        },
        {
            "name": "B724我们是一群有雄心的人",
            "description": "一 我们是一群有雄心的人，在聚会中我们是祝福。我们不再作宗教的礼拜，乃要让功用活泼显出。阿利路亚！擘饼、祷告、交通，所有聚会我们都有分！不容任何聚会发死、空洞；搅活、充实是我们心志。 二 我们是一群有雄心的人，出口者的灵在我们里；前不应用，将它束缚关闭，今我们愿意释放这灵。阿利路亚！众人释放这灵，所有聚会再也不沉寂；我们要在会中为主说话，使众圣徒都得着建造。"
        },
        {
            "name": "B725小孩子与小牛犊",
            "description": "一 听主吹笛，就欢欣鼓舞，见主举哀，就捶胸哀哭；我们是小孩子，不受老套拘束，主有带领就快快顺服！聪明的人，考虑得太多，圣灵流到，还慢慢研究；难怪主向他们就封住，向婴孩祂就乐意显出来。 二 负祂的轭，一步一步走，学祂样式，跟随祂举止；我们是小牛犊，自己不会作主，每一步都听凭祂指示！祂要向东，我们就向东，祂要向西，我们就向西；又容易、又轻省、又喜乐，因为轭其实是由祂负着。"
        },
        {
            "name": "B726召会实际是灵",
            "description": "一 我们同声阿们，召会实际是灵；不是仪文、教训、办法，一切都在乎灵。这灵浸透我们，何等轻省便利！纯洁自己，脱旧更新，成为神要的人。 二 新酒装新皮袋，一切老旧消除；冲破自己所有束缚，圣灵就有出路！弟兄姊妹，释放！召会就必刚强！我们的灵如火挑旺，召会常青发旺。"
        },
        {
            "name": "B727我要释放基督",
            "description": "一_ 基督已经将我释放，我也释放灵中基督；藉祂生命我脱罪律，藉我见证祂得显彰。 阿利路亚！荣耀释放！神人同工，成祂旨意。 二 在基督里我得释放，脱离今世所有辖制；前途事业尽都撇弃，为祂见证活在灵里。 阿利路亚！荣耀释放！神人同工，成祂旨意。 三 丰富基督住在灵里，等候我来把祂经历；每当释放灵中基督，能力智慧无不我属。 阿利路亚！荣耀释放！神人同工，成祂旨意。 四 哦主！求你救我脱离所有老旧空洞道理；天天经营灵中丰富，时时释放荣耀基督。 阿利路亚！荣耀释放！神人同工，成祂旨意。 五 基督藉我得以彰显，祂的荣美为人所见；每当我把祂来释放，祂的喜乐满我心房。 阿利路亚！荣耀释放！神人同工，成祂旨意。 六 主！我今在你前抛弃，已往自大“属灵”、“经历”；今后不再自是自觉，运用我灵将你释放。 阿利路亚！荣耀释放！神人同工，成祂旨意。"
        },
        {
            "name": "B728让灵自由",
            "description": "一 阿利路亚！何等奥秘，神在肉身显现，荣耀神的一切丰富，从我完全显出，从我完全显出。阿利路亚！完全显出。 二 我虽不知是何肢体，却知神住我里，是何功用我今不问，只求让灵自由，只求让灵自由，阿利路亚！让灵自由。 三 召会“地位”我全不顾，只顾里面的主。我若自居把持带领，不过捆绑聚会；我愿让神显出。阿利路亚！让神显出。 四 荣耀！荣耀！何等奥秘，我们都在灵里，配搭合式，结合坚固，显出荣耀召会，显出荣耀召会。阿利路亚！荣耀召会。 "
        },
        {
            "name": "B729阿利路亚,自由",
            "description": "一_ 阿利路亚，自由！阿利路亚，自由！我不再受罪的捆绑。因主耶稣，将我罪辜钉在十架，阿利路亚！我自由！ 二 阿利路亚，自由！阿利路亚，自由！我不再随仪文摆布，脱离宗教，完全圣别成为新人，阿利路亚！我自由！ 三 阿利路亚，自由！阿利路亚，自由！祂的生命，变化了我，天天更新，直到长成基督身量，阿利路亚！我自由！ 四 阿利路亚，自由！阿利路亚，自由！我们是为主的见证，在身体里，同被模成神的形像。阿利路亚！全自由！ 五 阿利路亚，自由！阿利路亚，自由！交给召会，配搭一起，经营建造，成为神的荣耀身体。阿利路亚！全自由！ 六 阿利路亚，自由！阿利路亚，自由！我们经历真实建造，终于寻到─地方召会，乃是神家。阿利路亚！全自由！"
        },
        {
            "name": "B730作贵重器皿",
            "description": "一 大户人家器皿众多，你是属那一流？金器、银器、木器、瓦器，贵重卑贱都有！ 纯洁自己并脱离卑贱，必作贵重器皿；成为圣别，合乎主用，使我显主荣美！ 二 木器─憋气，瓦器─泄气，你看多么难过！金器─神气，银器─争气，你看多么荣耀！ 纯洁自己并脱离卑贱，必作贵重器皿；成为圣别，合乎主用，使我显主荣美！ 三 活在心思，考虑分析，就成木器、瓦器。顺从膏油，释放我灵，就是金器、银器。 纯洁自己并脱离卑贱，必作贵重器皿；成为圣别，合乎主用，使我显主荣美！"
        },
        {
            "name": "B731不走宗教仪文错路",
            "description": "一 不走宗教仪文错路，不搞字句道理；转到灵中才是正路，快快投进流里！活在灵里我们合一，同心而合意。呼喊：“哦主，阿们，阿利路亚！”耶稣是主！"
        },
        {
            "name": "B732流露祂的丰富",
            "description": "一 流露、流露、流露祂的丰富，让生命丰富从我里面尽流出；流露、流露、流露祂的生命，让生命丰富成为众人的供应。当我知道在我里的丰富，当我知道这丰富的满足，我就愿意将它尽都流出，好叫众人都因这流露得饱足。 二 释放、释放、释放祂的生命，让祂生命的一切丰富都流出；能力、智慧都在这生命里，无时无刻不预备从我里显出。不需尽力喊叫才能释放，不需维持宗教里的安静；祂的一切都在这生命里，我若自由祂就能从我身流出。"
        },
        {
            "name": "B733享受众圣徒里面的基督",
            "description": "一 我们现今一同前来享受众圣徒里面的基督。脱离自己窄小天地，以为基督仅仅是属我的。祂的丰富已经住在我们的他们里。所以我们一同前来享受众圣徒里面的基督。 弟兄们哪，快快前来！尽情享受你的所有；当我们能让祂自由，我们就能同得享受。我的经历是你丰富，你的经营是我供应；我们一同彼此享受，神人在此同得满足。 二 我享受你，你享受我，才知道基督是何等丰富。我供应你，你供应我，才得着生命一切的实际。祂赐我的丰富产业在我的他们里。现今我们彼此享受，就经历生活是何等甜美。 弟兄们哪，快快前来！尽情享受你的所有；当我们能让祂自由，我们就能同得享受。我的经历是你丰富，你的经营是我供应；我们一同彼此享受，神人在此同得满足。"
        },
        {
            "name": "B734彼此一同享受",
            "description": "一 弟兄们哪！让我问问你，可否作一个见证，喂养我灵满足我的心，使我能向前行。我的灵里何等饥渴，要得供应，若是你们都闭口无言，我岂能得饱足。多次我是切切盼望这时刻来到，与你们能相聚在一起，得着供应。 二 亲爱弟兄，让我对你说，我不仅有一见证，里面丰富我时刻经营，我也述说不尽。岂是仅有一个见证，满足你心？我们一同释放这丰富，彼此一同享受。不是我们比你刚强，是藉祂的灵，我们就能相聚在一起，彼此供应。"
        },
        {
            "name": "B735为祂说话",
            "description": "一 当我经历这位可爱、奇妙、丰富的救主，当祂的灵充满我灵，犹如焚烧的烈火，当祂将祂荣耀旨意启示照亮我心中，我就为祂说话。 说话，说话，阿利路亚！说话，说话，阿利路亚！说话，说话，阿利路亚！我们都能说话。 二 每逢操练运用我灵，享受祂一切丰富，无论会中，或在人前，或是单独过生活，我都不禁涌出美辞，述说祂一切眷顾，我就为祂说话。 说话，说话，阿利路亚！说话，说话，阿利路亚！说话，说话，阿利路亚！我们都能说话。 三 主，我今愿时时刻刻经营内在的丰富，让你生命大能运行将我里面全点活，与你交通，祷读你话，呼喊你名不止住，我就为你说话。 说话，说话，阿利路亚！说话，说话，阿利路亚！说话，说话，阿利路亚！我们都能说话。 四 主，愿我们的灵时时活泼自由的流出，每次会中我们都能让你随意的运行，不再作老宗教礼拜，持守仪文或遗传，我们都能说话。 说话，说话，阿利路亚！说话，说话，阿利路亚！说话，说话，阿利路亚！我们都能说话。"
        },
        {
            "name": "B736在召会中鉴赏",
            "description": "一 在召会中鉴赏，你的可爱，你美丽吸引我们，一同追随。哦，阿利路亚！哦，阿利路亚！是你吸引我们一同追随。 二 在召会中寻到甜美的家，在安息里喜乐的享受丰富。哦阿利路亚！哦阿利路亚！安息里喜乐的享受丰富。 三 在召会中同心来跟随主，直到祂能因我们心满意足。哦阿利路亚！哦阿利路亚！直到祂因我们心满意足。 四 在召会中我们同是肢体，个个都能活泼的来尽功用。哦阿利路亚！哦阿利路亚！个个都活泼的来尽功用。 五 在召会中我们彼此相爱，个个供应生命在爱中建造。哦阿利路亚！哦阿利路亚！个个供应生命爱中建造。 六 在召会中我们天天长大，直到长成我主丰满的身量。哦阿利路亚！哦阿利路亚！直到长成我主丰满身量。 七 我们所有一切都为召会，直到荣耀的召会完全显出。哦阿利路亚！哦阿利路亚！直到荣耀召会完全显出。"
        },
        {
            "name": "B737要将供物送仓库",
            "description": "一 万军之耶和华神说，你们要将当纳供物，十分之一全送仓库，使我有粮，以此试我，是否为你敞开天窗，倾福于你无处可容。我必为你斥责蝗虫，不容它毁坏你土产，你们田间的葡萄树，未熟之先不掉果子；万国必称你们有福，你地必成喜乐之地。"
        },
        {
            "name": "B738你要给人",
            "description": "一 你要给人神必给你，并且要用十足升斗，连摇带按，上尖下流，倒在你怀，倒在你怀。"
        },
        {
            "name": "B739接待圣徒",
            "description": "一 真欢喜！我们接待圣徒；真欢喜！我们接待圣徒。真欢喜！享受美好交通。高唱荣耀阿利路亚！这是何等祝福！ 二 真欢喜！我们接待圣徒；真欢喜！藉此服事恩主。真欢喜！召会生活丰富。高唱荣耀阿利路亚！神的家得恢复！"
        },
        {
            "name": "B740谁是在主这边",
            "description": "一 谁是在主这边？谁要迎接王？谁要在新样中，常青而发旺？谁要脱离宗教，活在灵里面，为主断送前途，站在主这边？我们在主这边！切勿变冷淡；灵里时常火热，在灵里壮胆！"
        },
        {
            "name": "B741为着衪",
            "description": "一_ 为着祂！为着祂！为着祂！为着祂！为着祂召会恢复！让我们！让我们！让我们！让我们齐心努力的争战在一起！祂既是有一需要，你我何能不顾，祂既是有一呼召，你我何能再踌躇。 二 为着祂！为着祂！为着祂！为着祂！为着祂荣耀见证！让我们！让我们！让我们！让我们同心合意的建造在一起！我们看见这需要，我们都在这里，我们一同在经营，直到祂全心满意。"
        },
        {
            "name": "B742为着祂的见证",
            "description": "一 今日的基督教，死沉，分裂，无望，它的一切光景，不过证实指明：只有基督自己，显在真实合一，能使我们生活充实而有意义。 二 我们清楚看见：思想，情感，意志，一切从魂东西，不能事奉基督。我们被神创造，为作神的器皿，不断灵被充满，今活着是基督。 三 主，我们在老旧宗教里已够久，生活好像“属灵”，起初爱心却失，但主仍许悔改，活在生命里面，成为“疯狂爱人”，只为着你召会。 四 为着主的恢复，我们须被分别，脱离世界迷惑，弃绝今生骄傲；我们须为基督，作透亮的器皿，使全地上的人，都看见神荣耀！ 五 巴比伦已倾倒，这是无可置疑，快快从她出来，弟兄们，留心听！守住地方立场，为着基督站住；我们绑在一起，为着祂的见证。 六 在混乱的今日，层云依旧密布，哦主！求赐晴天，带进你的国度；耶稣，惟一太阳；召会，惟一月亮，哦！新耶路撒冷，今显出她荣耀。"
        },
        {
            "name": "B743绝对分别出来",
            "description": "一 绝对分别出来，活在召会中！不惜任何代价，经历祂丰富；割断所有岸索，投进她流中，满有生命供应，成为她祝福。 绝对分别出来，归于主召会，答应主的呼召，开展主国度。 二 绝对分别出来，活在召会中！治死还要治死，直到己去净！直到器皿倒空，祂脚前破碎，直到灵里充满基督的生命。 绝对分别出来，归于主召会，答应主的呼召，开展主国度。 三 绝对分别出来，归于神旨意，走主所走道路，力上复加力。满了荣耀喜乐，不断向前行，同在主引导中，见证祂行动。 绝对分别出来，归于主召会，答应主的呼召，开展主国度。 四 绝对分别出来，一直到永世；不再是我心意，全是主意旨；我的计划愿望，为她全灭没，在世一无所有，万有实属我。 绝对分别出来，归于主召会，答应主的呼召，开展主国度。 五 绝对分别出来，活在召会中！灵里何等安息，因见主心意。天天经营基督，呼喊主圣名，时刻灵里火热，彰显这新人。 绝对分别出来，归于主召会，答应主的呼召，开展主国度。 六 我灵满了基督，过召会生活，在她我蒙祝福，在她我长成！里面所得异象，越过越明亮，活着是为召会，赤忠迎主归！ 绝对分别出来，归于主召会，答应主的呼召，开展主国度。"
        },
        {
            "name": "B744我只要神旨意",
            "description": "一 我只要神旨意藉我成就，这是我惟一心志；除此外我确是一无所知，只愿祂心满意足。让事业前途的光明火花在我身都成损失，我的生活每点每滴，完完全全都是为着主。 二 让你们去努力建造城池，叫你们生活安逸；让你们去尽情吹箫弹琴，去享受人间情趣。让你们去打造铜铁利器，为自己创造事业；我是一心为神旨意，绝不向世界屈就妥协。 三 我今见复活的荣耀基督，藉我身得以显出；我今见祂那升天的大能，在我里发动运行；我今见宝座的权能超越，显我身把我提挈；我已看见祂是一切，也就是我生命的一切。"
        },
        {
            "name": "B745一切为召会",
            "description": "一 我若仅为个人“属灵”，我就不屑再追求；所有我的属灵经历，都该为召会建造。 一切为召会，一切为召会，我的一切所有所是，全都为召会。 二 我若专求“亮光”“启示”，求主就向我掩面；愿我从你每一认识，都是为召会建造。 一切为召会，一切为召会，我的一切所有所是，全都为召会。 三 我若夸耀“圣灵恩赐”，求主收去你印证；愿我的灵天天满溢，好叫召会得建造。 一切为召会，一切为召会，我的一切所有所是，全都为召会。 四 我若只求“工作果效”，就愿主亲手拆毁；愿我所有劳苦工作，全都为召会建造。 一切为召会，一切为召会，我的一切所有所是，全都为召会。 五 我若追求召会“地位”，求主使我感羞耻；求主时刻光照显明，单纯为召会建造。 一切为召会，一切为召会，我的一切所有所是，全都为召会。"
        },
        {
            "name": "B746花费",
            "description": "一 主，我今将自己交在你恩手中，我只望能为着召会花费，虽不知我前途有何患难或痛苦，若是为着你召会，何来懊悔！"
        },
        {
            "name": "B747哦主,我愿花费自己",
            "description": "一 哦主！我愿花费自己，为着建造你的召会；无奈对你认识浮浅，扎实经历实在欠缺。 我今立下一个心志，愿意完全认识基督；更要天天享受经历，得着基督供应召会。 二 万有基督在我里头，祂是源泉，祂也是流；惟有更多认识经历，才能成流点活别人。 我今立下一个心志，愿意完全认识基督；更要天天享受经历，得着基督供应召会。 三 “认识基督”只说不够，须在经历享用实际，享用越多，越有花费，经历越深，越有摆出。 我今立下一个心志，愿意完全认识基督；更要天天享受经历，得着基督供应召会。 四 虽未坐在三层天上，圣灵充满，亦感被提；虽在肉身仍然活着，却有死而复活经历。 我今立下一个心志，愿意完全认识基督；更要天天享受经历，得着基督供应召会。 五 当我享祂，祂亦享我，当我得祂，祂亦得我；惟有如此相互享用，结实经历，越过越丰。 我今立下一个心志，愿意完全认识基督；更要天天享受经历，得着基督供应召会。 六 若要花费，需有本钱，认识基督是我至宝；万事在我，都如粪土，我要实际得着基督。 我今立下一个心志，愿意完全认识基督；更要天天享受经历，得着基督供应召会。"
        },
        {
            "name": "B748全为召会花费",
            "description": "一 这世界非我家，我的家是召会，我的生命财物，全为召会花费；这世界一切事务尽都是虚空，我若不为召会，必浪费世界中。哦主！你的心意乃是召会，开展你的国度，执行你的权柄。我的所是所有从世界全收回，从今起我活着完全是为召会。"
        },
        {
            "name": "B749同死同苦",
            "description": "一 恩主我们同在这里，来向你表明心意，为着你召会的恢复，我们愿侍立一起。让我们能同死同苦，同承担你的讬付，让我们能一同花费，直到你得胜归回。哦主，愿你成全此意，使我们终身相依，藉着我们你得满足，并且成全你旨意。"
        },
        {
            "name": "B750背起十架为召会",
            "description": "一 我今撇下一切事物，背起十架为召会；甘受藐视厌弃贫苦，一心跟主走窄路。前我所爱所慕所求，今与雄心同归尽；但我又是何等饶优，基督召会是我分。 二 让这世界弃我嫌我，召会原不属尘世；人面人心欺我骗我，召会却是我实际。当我生活在召会中，友虽生疏敌虽险，但我心安处之泰然，荣耀召会我看见。 三 去吧！今世名利福乐，来吧！痛苦和嘲讥。为主旨意苦是喜乐，与主同工损是益。我既称祂阿爸父亲，我既将心注于你，怒吼暴风密集厚云，都该效力成我益。 四 人虽逼我使我苦痛，不能改变我心愿，世间苦难压我越重，召会生活越甘甜。有何忧苦能将我袭，当你荣耀向我显；有何快乐能将我迷，若它不在召会里。 五 向前！由恩进入荣耀，经历身体是能力，她的丰满是我实际，为她活着直到底。直到地上职事停止，直到奔跑到路终；直到盼望成为事实，围绕宝座同赞颂。"
        },
        {
            "name": "B751遇见你们",
            "description": "一 遇见耶稣，我才相信，有一种爱果真没有条件；爱使祂来救我并住我心，背负我的软弱，医治甘甜。遇见你们，我才知道，我的产业竟是如此丰盛；弟兄姊妹如同云彩围绕，我真满足活在幸福之中。祂的爱情不会毁损，祂的信实从不短缺，生命供应全备、常新，带我与祂身体联结；为祂我愿撇下世界，因我有更荣耀基业；主已应许我得生命，换来百倍，就在今生。 二 奔跑路上，主恩丰满，应时、多方，你们供应无限；你们爱主，常激励我向前，也用这爱爱我，何其深远；软弱，陪我同哭主前；失败，也要跌在你们中间。走过日子，我心只有感恩，我的成长、喜悦都在你们。我心赞美，为着你们；弟兄姊妹最爱最亲。我灵、我魂、我整个人，乐意全然信托你们；我们成为一个活祭，主前侍立，讨主欢喜，无论何往，放胆举步，有弟兄处，就有活路。"
        },
        {
            "name": "B752爱使我们相聚一起",
            "description": "一 因着爱，我们又再次相聚，诉说恩典、安慰和鼓励；享受灵的交通、慈心、怜恤，我们喜乐、满足且洋溢。爱里没有惧怕，完全的爱把惧怕驱除。同作肢体，相互提携、接纳，同蒙天召，奔跑生命路。爱使我们相聚一起，彼此相爱，心心相系，有圣洁情意，让世人都知道：这爱是在基督耶稣里！爱使我们建造一起，持守真实，联调为一，有生命实际，让世人都看见：永远的爱就是神自己！"
        },
        {
            "name": "B753主,我爱你国度",
            "description": "一 主，我爱你国度，就是你的住处；是你召会，你血所赎，你将重价已付。 二 神，我爱你召会，她与世俗分别；是你眼中惟一至美，手中惟一宝贝。 三 为她祷告不歇，为她昼夜流泪；补满基督患难缺欠，直至与你相会。 四 她的属天行径，是我珍爱歌颂：相交甘甜，相许贞坚，爱戴、赞美无终。 五 正如你的真理，必定屹立不已；那日锡安必得荣耀，光辉无比、至极。"
        },
        {
            "name": "B754为主见证移民开展",
            "description": "一_ 为主见证移民开展，谁愿蒙恩向前走？何时？何处？照主差遣，恩主面光当寻求。 二 为将圣殿、圣城建立，扩展神国及全地；背叛征服，混乱消弭，同心合意众如一。 三 父乃源头，子作管道，那灵涌流为凭借；站住立场，灵中相调，此乃得胜的秘诀。 四 主所筹划伟大、完全，激动我们全奉献；好让圣灵浸透、充满，神圣定旨得实现。 五 今日在此学习多方：配搭、建造、灵刚强；那日前往各城、各邦，建立灯台显荣光。 六 诸天掌权需“滩头堡”─地方召会─先建立；求主兴起各地建造，实现国度为目的。 七 那时，全地荣耀归你，失败、羞辱归仇敌；万民称颂你名不已，国度掌权达至极。 八 有福之日不久就到，荣耀经纶得成就；喜乐、赞美达到至高，神圣管治遍万有。 九 赞美圣父，阿利路亚，赞美圣子，阿利路，赞美圣灵，阿利路亚，神旨得成，阿利路。 十 召会荣耀，阿利路亚，众圣美善，阿利路，聚集甜美，阿利路亚，谁不受感来归服？ 十一 阿利路亚，阿利路亚，阿利路亚，高声唱；阿利路亚，阿利路亚，阿利路亚，赞我王！"
        },
        {
            "name": "B755跟随榜样",
            "description": "一 活基督者佳美踪迹，应当效法且追随；己意、己力不再凭倚，跟随榜样不羞愧。 弟兄姊妹脚踪佳美，活主生命何宝贵；如此榜样应当跟随，预备新妇迎主归。 二 呼求主名，取用宝血，佳美榜样紧跟随；如此跟随，步履确切，必将仇敌全击溃。 弟兄姊妹脚踪佳美，活主生命何宝贵；如此榜样应当跟随，预备新妇迎主归。 三 当将心怀全然开启，榜样言语乐听取；并非接受人言、人意，乃是领受神话语。 弟兄姊妹脚踪佳美，活主生命何宝贵；如此榜样应当跟随，预备新妇迎主归。 四 如此，主话速速传开，主的恢复达地极；神圣行动何能阻碍，神旨成功日可期。 弟兄姊妹脚踪佳美，活主生命何宝贵；如此榜样应当跟随，预备新妇迎主归。 五 一路跟随，不偏不倚，直至婚娶之日临，直至新妇妆饰整齐，迎接羔羊同欢欣。 弟兄姊妹脚踪佳美，活主生命何宝贵；如此榜样应当跟随，预备新妇迎主归。"
        },
        {
            "name": "B756单纯跟随莫迟误",
            "description": "一 我们今乐意跟随众召会，主里是一，显无遗；在众召会中，主今正行动，坚定跟随，众如一。 跟随！跟随主圣灵，单纯跟随，莫迟误！跟随！凭灵中羔羊，绝对跟随，凭基督！ 二 我们今学习跟随众从者，流中往前无己意；时刻转向灵，绝不望领头，首位惟归主自己。 跟随！跟随主圣灵，单纯跟随，莫迟误！跟随！凭灵中羔羊，绝对跟随，凭基督！ 三 我们今欢然跟羊群脚踪，享受牧者的照应；在众召会中，主今正引领，祂的发言当聆听。 跟随！跟随主圣灵，单纯跟随，莫迟误！跟随！凭灵中羔羊，绝对跟随，凭基督！ 四 我们今全然献给主基督，紧紧跟随不他依；不管何遭遇，随羔羊前行，无论何往不稍离。 跟随！跟随主圣灵，单纯跟随，莫迟误！跟随！凭灵中羔羊，绝对跟随，凭基督！ 五 一路紧跟随，直到进国度，羔羊婚筵乐有分；今纵有逼迫、痛苦和试炼．不过促我享主恩。 跟随！跟随主圣灵，单纯跟随，莫迟误！跟随！凭灵中羔羊，绝对跟随，凭基督！ 六 在众召会中，主今正召唤忠信从者来得赏；我们愿答应，全人都拚上，神旨成功不延宕。 跟随！跟随主圣灵，单纯跟随，莫迟误！跟随！凭灵中羔羊，绝对跟随，凭基督！"
        },
        {
            "name": "B757紧紧跟随",
            "description": "一 紧紧跟随救主耶稣，灵中生活不迟误；作得胜者，听主招呼，心靠恩典得坚固。跟随耶稣，作得胜者灵中行事不凭己；跟随耶稣，每时每刻─主，领我们跟随你。 二 紧紧跟随主内弟兄，同心合意齐建造；互作肢体，生命流通，联络、结合精而牢。跟随弟兄，同心建造，不再单独来事奉；跟随弟兄，彼此相调，守住等次尽功用。 三 紧紧跟随地方召会，为主恢复全奉献；取得全地归主支配，国度应许必实现。跟随召会，献上所有，同心为着主恢复；跟随召会，投身水流直到带进主国度。 四 主的圣言欢喜聆听，必使我们得加力；惟主、召会、弟兄是从，羊群脚踪不偏离。跟随耶稣、召会、弟兄，跟随圣灵的水流；“阿们”主话，永不力穷，神旨必定得成就。"
        },
        {
            "name": "B758欢喜聚集复活中",
            "description": "一 借着救主复活大能，我们已成祂弟兄─祂心所爱，复活所生，同祂得胜，同高升。 耶稣基督，满有那灵，宗教之外神显明；死而复活，冲破幽冥，神众子中作长兄。作祂召会，我们聚集，老套、规条、己全弃；长兄荣面，我们所喜，祂作中心和目的。 二 长兄复起，我们亦同，欢喜聚集复活中；天然生命，惟愿消踪，使主喜乐并得荣。三祷读圣言，享受不已，天天遇见主自己；灵里火热，同来聚集，被主充满且洋溢！ 耶稣基督，满有那灵，宗教之外神显明；死而复活，冲破幽冥，神众子中作长兄。作祂召会，我们聚集，老套、规条、己全弃；长兄荣面，我们所喜，祂作中心和目的。 四 每逢聚集都是赴席，吃主喝主，乐无比；祂作活粮，无量供给，滋养、满足且加力。 耶稣基督，满有那灵，宗教之外神显明；死而复活，冲破幽冥，神众子中作长兄。作祂召会，我们聚集，老套、规条、己全弃；长兄荣面，我们所喜，祂作中心和目的。 五 新鲜基督献作“佳肴”，使主满足、得荣耀；各人所献尽管微小，却叫众人得建造。 耶稣基督，满有那灵，宗教之外神显明；死而复活，冲破幽冥，神众子中作长兄。作祂召会，我们聚集，老套、规条、己全弃；长兄荣面，我们所喜，祂作中心和目的。 六 聚会非为传讲道理，乃为与主同聚集；祂的同在有何能比？长兄荣美真无匹！ 耶稣基督，满有那灵，宗教之外神显明；死而复活，冲破幽冥，神众子中作长兄。作祂召会，我们聚集，老套、规条、己全弃；长兄荣面，我们所喜，祂作中心和目的。"
        },
        {
            "name": "B759在复活里聚集",
            "description": "一 当主在地与人同聚，宗教、老套全撇弃；我们今日主里聚集，仪文岂可再凭倚？哦，让我们在复活里，以主基督为实际，每逢聚集都是新样，死沉、虚仪无踪迹。 二 主已复活，桎梏全除，宗教事物已过时；祂是活殿，是真供物，凭祂敬拜才真实。阿利路亚，同主复活，何等释放，何超脱！聚集过节，享受盛筵，贫穷、老旧都消没。 三 唉呀！宗教何其狡猾，堕落血轮中藏着；求主启示，大光照亮，使那恶魔无处躲。哦主，救我脱离宗教，脱开魂中的囚牢；每逢聚集将灵释放，满足神、人的需要。 四 山上、海边，处处可聚，主作实际当持守；活的基督，我们至爱，有祂同在，复何求？埋葬宗教，除去老旧，灵中新样神所宝；非“基督教”乃是基督，才是实际神所要。"
        },
        {
            "name": "B760仇敌不能胜过召会",
            "description": "一 救主耶稣受死前，曾对彼得嘱咐：仇敌会像筛麦子，想要得着门徒；但祂为我们祈求─真实且有能；阿利路亚，仇敌必不能得着我们！ 每天生活中都会经历属灵争战，走主道路者必定遇见试炼、艰难；祂在一切境遇中，为我们代祷，祂的全备供应也满足我们需要。 二 单独、孤立基督徒，无论如何刚强，在仇敌诡计之下，仍然难以抵挡。我们活在身体中，就坚定站立；阿利路亚，仇敌必不能胜过身体！ 每天生活中都会经历属灵争战，走主道路者必定遇见试炼、艰难；祂在一切境遇中，为我们代祷，祂的全备供应也满足我们需要。 三 神为我们所命定旨意何等美妙；经历变化，与基督同王，真是荣耀！我们有基督、召会，仇敌不可畏；阿利路亚，仇敌必不能胜过召会！ 每天生活中都会经历属灵争战，走主道路者必定遇见试炼、艰难；祂在一切境遇中，为我们代祷，祂的全备供应也满足我们需要。"
        },
        {
            "name": "B761爱中的洗涤",
            "description": "一 我们在主同在间，同心俯伏祂脚前；因着祂爱的感动，因着那灵的交通，甘心放下己荣耀，脱下外衣束上腰，存心卑微跟随主，彼此洗脚作门徒。 二 祂舍自己到至极，祂爱我们爱到底；我们与祂联为一，不再保留魂与己。一人既替众人死，众人无法再自恃；跟随受苦的脚踪，彼此牧养作仆从。 三 这是爱里的服役，这是生命的洗涤；主既领先下尊位，甘以谦卑作巾围。彼此服事尽恩爱，体贴救主的胸怀；藉此心再得畅快，洗尽世俗的尘埃。 四 彼此饶恕相顾惜，爱里扶持共勉励；同乐同苦同淌泪，同活同行同依偎。彼此相爱世人睹，从此认出主门徒；保守我们心相系，隐主肋旁不分离。"
        },
        {
            "name": "B762-同活在主身体中",
            "description": "一 我们都是主身上肢体，彼此相联永不离同来关心主在地权益，为此事奉才合理，虽然在途中，经过许可的损失、疼痛，有分许多的患难交通，越发坚定而顺从；没有人单独行动，你我都是弟兄，当一人受主感动，全体跟着向前冲，彼此扶持，苦乐与共，我只求这一生与你们同活在主身体中。 二 就像迦勒陪同乔舒亚，争战为以色列家，并伊莱沙跟随伊莱贾，同心放胆说主话，配搭的榜样，保罗、西拉在灵里刚强，身陷牢中仍赞美欢唱，神救恩大得显彰；看我们脸上荣光更加有福、盼望，同领受一个异象，没有不同的方向，跟上时代随主前往，使新路更开广，愿为神国度福音走四方。 三 我们知道眼前所奔跑，非属地康庄大道，还要经过主一再焚烧，炼净我天然、爱好，尽管我渺小，常是软弱，会沮丧跌倒，你们却又把我带回到主那起初的怀抱；我真是欢喜跳跃，有主作我至宝，又能与你们联调，没有比这更美好，我要时时向外宣报，让更多人进入基督与召会永远的荣耀。"
        }
    ]
}