{
    "type": "map-markdown",
    "list": [
        {
            "name": "D670你当预备迎见神",
            "description": "一 你当预备迎见神，你当预备迎见神，你当预备迎见神，悔改相信；预备见神，悔改相信，接受救恩。 二 你当预备迎见神，你当预备迎见神，你当预备迎见神，罪恶脱尽；预备见神，罪恶脱尽，改换一新。 三 你当预备迎见神，你当预备迎见神，你当预备迎见神，奉献心身；预备见神，奉献心身，完全归神。"
        },
        {
            "name": "D671基督已经完成赎罪",
            "description": "一 基督已经完成赎罪，何等奇妙的救主！重价已付，我被赎回！何等奇妙的救主！ 何等奇妙的救主，是耶稣，我耶稣！何等奇妙的救主，是耶稣，我主！ 二 赞美祂血洗罪有效，何等奇妙的救主！使我这人与神和好，何等奇妙的救主！ 何等奇妙的救主，是耶稣，我耶稣！何等奇妙的救主，是耶稣，我主！ 三 祂已洗净我的罪愆，何等奇妙的救主！今在我心作王掌权，何等奇妙的救主！ 何等奇妙的救主，是耶稣，我耶稣！何等奇妙的救主，是耶稣，我主！ 四 时时刻刻与我亲近，何等奇妙的救主！天天保守使我忠心，何等奇妙的救主！ 何等奇妙的救主，是耶稣，我耶稣！何等奇妙的救主，是耶稣，我主！ 五 得胜能力随时赐与，何等奇妙的救主！使我争战奏凯有余，何等奇妙的救主！ 何等奇妙的救主，是耶稣，我耶稣！何等奇妙的救主，是耶稣，我主！ 六 我已向祂献上心身，何等奇妙的救主！世界不能再把我分，何等奇妙的救主！ 何等奇妙的救主，是耶稣，我耶稣！何等奇妙的救主，是耶稣，我主！"
        },
        {
            "name": "D672一日当天上充满赞美之声",
            "description": "一 一日，当天上充满赞美之声，一日，当罪恶深染全人类，耶稣就降世，为一童女所生，住在人中间，显出神光辉！ 降生，为爱我；受死，为救我；埋葬，为带去我一切罪过；复活，为白白的永远称义我；一日，祂要来，哦，荣日接我！ 二 一日，人将祂带到加略山上，一日，人把祂钉木上剪除；祂备尝痛苦，被神击打、压伤，担当我罪过，作我救赎主！ 降生，为爱我；受死，为救我；埋葬，为带去我一切罪过；复活，为白白的永远称义我；一日，祂要来，哦，荣日接我！ 三 一日，人撇祂独自在那园中，一日，祂安息，息了诸痛苦；天使从天来，夜间守祂墓洞；无望者之望，乃是我救主！ 降生，为爱我；受死，为救我；埋葬，为带去我一切罪过；复活，为白白的永远称义我；一日，祂要来，哦，荣日接我！ 四 一日，那坟墓不能将祂留藏，一日，那大石辊开不封堵；祂已复活了，祂已胜过死亡，升到高天上，永远作我主！ 降生，为爱我；受死，为救我；埋葬，为带去我一切罪过；复活，为白白的永远称义我；一日，祂要来，哦，荣日接我！ 五 一日，号筒响，传报祂从天来，一日，祂荣光满天都照出；奇妙的日子，带来我的心爱；荣耀的救主，就是我耶稣！ 降生，为爱我；受死，为救我；埋葬，为带去我一切罪过；复活，为白白的永远称义我；一日，祂要来，哦，荣日接我！ "
        },
        {
            "name": "D673耶稣我救主降生马槽中",
            "description": "一 耶稣，我救主，降生马槽中，成为“忧患人”，来经历苦痛；哦，这真希奇，值得我称颂！祂来寻我，寻我！ 祂来寻我，寻我！祂来寻我，寻我！哦，这真希奇，值得我称颂！祂来寻我，寻我！ 二 耶稣，我救主，在加略木上，还我众罪债，将我人释放；哦，这真希奇，怎么会这样？祂死为我，为我！ 祂死为我，为我！祂死为我，为我！哦，这真希奇，怎么会这样？祂死为我，为我！ 三 耶稣，我救主，永活不改变，当我在流荡，将我来召唤；虽遭我拒绝，仍召不间断，祂来召我，召我！ 祂来召我，召我！祂来召我，召我！虽遭我拒绝，仍召不间断，祂来召我，召我！ 四 耶稣，我救主，要来接选民，这应许甜美，当年日飞奔：哦，我要见祂从天上降临，祂来接我，接我！ 祂来接我，接我！祂来接我，接我！哦，我要见祂从天上降临，祂来接我，接我！"
        },
        {
            "name": "D674至大医生可亲可近",
            "description": "一 至大医生可亲可近，就是同情的耶稣，能医罪伤，能解忧困，请你速来就耶稣。 祂为你受死木上，祂将你众罪担当，祂寻你前来医伤，速来就这耶稣。 二 罪孽虽多，必蒙赦免，只要肯来就耶稣！良心虽亏，必得平安，若你肯来就耶稣！ 祂为你受死木上，祂将你众罪担当，祂寻你前来医伤，速来就这耶稣。 三 性情败坏，罪恶染心，要得救治，就耶稣；软弱、叹息、疾病缠身，要蒙医治，就耶稣！ 祂为你受死木上，祂将你众罪担当，祂寻你前来医伤，速来就这耶稣。 四 郁闷、痛苦、人生乏味，何不前来就耶稣？祂能赐你医治活水，请来一试就耶稣！ 祂为你受死木上，祂将你众罪担当，祂寻你前来医伤，速来就这耶稣。 五 我已得着医治、释放，因我接受主耶稣；荣耀归给被杀羔羊，我今相信主耶稣。 我得释，因祂被绑；我得医，因祂受伤；我得生，因祂命亡；我已得着耶稣。 六 我爱救我恩主之名，我爱之名是耶稣！这名驱尽我的苦情，宝贝之名惟耶稣！ 馨香名，圣徒爱唱！尊贵名，天使颂扬！高超名，万名之上！耶稣！宝贝耶稣！ 七 等我被提到祂面前，亲眼得见我耶稣，荣耀之中更要颂赞耶稣！宝贝的耶稣！"
        },
        {
            "name": "D675这样荣耀信息何甜",
            "description": "一 这个荣耀信息何甜，相信要简单：昨日、今日、直到永远，耶稣不改变。祂仍喜爱拯救罪人，医治人疾病，平静风浪，安抚惊魂；荣耀归祂名！ 昨日、今日、直到永远，耶稣不改变！万事万物都在递迁，耶稣不改变！耶稣不改变，耶稣不改变；万事万物都在递迁，耶稣不改变！ 二 耶稣乃是罪人之友，祂今寻找你；来祂脚前认罪、祈求，祂必不丢弃；祂必对你说出恩言，像祂在当年曾对人说：“你罪赦免，可平安向前。” 昨日、今日、直到永远，耶稣不改变！万事万物都在递迁，耶稣不改变！耶稣不改变，耶稣不改变；万事万物都在递迁，耶稣不改变！ 三 当祂在世，曾医病痛，用祂大能手；今仍施医与昔相同，祂话要接受。医治之能曾经显在一妇的一摸；今向信心此能不改，要显同样多。 昨日、今日、直到永远，耶稣不改变！万事万物都在递迁，耶稣不改变！耶稣不改变，耶稣不改变；万事万物都在递迁，耶稣不改变！ 四 像祂前曾与人同行，去以马忤斯；照样祂在我的一生，与我永偕止。不久我就要再见祂，因祂必快来！但祂必定一点不差，像祂在离开。 昨日、今日、直到永远，耶稣不改变！万事万物都在递迁，耶稣不改变！耶稣不改变，耶稣不改变；万事万物都在递迁，耶稣不改变！"
        },
        {
            "name": "D676大喜信我已听见",
            "description": "一 大喜信我已听见：主救人！主救人！这佳音务要传遍：主救人！主救人！去天下中外人间，不要顾路途艰险，遵主命到处宣传：主救人！主救人！ 二 去通知贫富家门：主救人！主救人！去告诉大小罪人：主救人！主救人！众海岛应当歌唱，深海洋也当应响，全地上都当宣扬：主救人！主救人！ 三 十字架已经宣告：主救人！主救人！宝贵血仍在说道：主救人！主救人！主受死使人免惩，主复活使人得生，主升天使人高升：主救人！主救人！ 四 这个是真正福音：主救人！主救人！这个能安慰人心：主救人！主救人！疲困人可得安息，忧伤人也能欢喜，有罪人不必迟疑：主救人！主救人！ 五 这福音仍要传报：主救人！主救人！世上人都该知晓：主救人！主救人！神恩丰，广赐众人；人罪深，也能蒙恩；我声微，仍要诵吟：主救人！主救人！"
        },
        {
            "name": "D677怜悯慈爱宽恕温柔又谦和",
            "description": "怜悯、慈爱、宽恕、温柔又谦和；为了罪人忍辱，甘负十架轭；舍命、流血、受苦，为救失丧者：这是基督耶稣，对祂你如何？"
        },
        {
            "name": "D678除了耶稣以外",
            "description": "除了耶稣以外，除了耶稣以外，没有别的拯救，没有别的拯救；因为在天下人间，因为在天下人间，没有赐下别名，人可靠着得生。"
        },
        {
            "name": "D679行善不能救我",
            "description": "一 行善不能救我！我虽谨慎我行径，不过使我得美名，不能改变我恶性；行善不能救我！ 耶稣为我曾流泪！耶稣为我曾赎罪！耶稣现今施恩惠！耶稣才能救我！ 二 哀哭不能救我！我眼虽然常流泪，不能洗净我的罪，不能使我得安慰；哀哭不能救我！ 耶稣为我曾流泪！耶稣为我曾赎罪！耶稣现今施恩惠！耶稣才能救我！ 三 等候不能救我！罪恶害我到如此，越过惟有越放肆，若再等候是等死；等候不能救我！ 耶稣为我曾流泪！耶稣为我曾赎罪！耶稣现今施恩惠！耶稣才能救我！ 四 信主才能救我！因主为我流宝血，要将我洗白如雪，我若信祂必清洁；信主才能救我！ 耶稣为我曾流泪！耶稣为我曾赎罪！耶稣现今施恩惠！耶稣才能救我！"
        },
        {
            "name": "D680哦爱奇妙之爱",
            "description": "一 哦，爱！奇妙之爱，救主去加略！为去那地，祂竟离宝座，来受贫穷、苦楚，遭患从未却，一路艰难全是为着我！ 祂去加略，一路全是为着我，是为着我，是为着我；祂去加略，一路全是为着我，祂去将我救活！ 二 哦，惨！惨不忍睹，救主挂木上！头戴荆冕，手脚被钉着，身带鞭打创伤，全人血成行，备尝痛苦，是因爱怜我！ 祂钉木上受苦，是因爱怜我，因爱怜我，因爱怜我；祂钉木上受苦，是因爱怜我，祂钉解我捆索！ 三 阿呀！遍地黑暗，神来审判祂！圣洁怒气焚烧如烈火；因祂替我担罪，公义将祂杀，祂受刑罚，乃是代替我！ 祂在十架受死，乃是代替我，是代替我，是代替我；祂在十架受死，乃是代替我，祂死担我罪过！ 四 可怜！战兢罪人原不懂恩典！今在加略见祂肋被戳，并闻：“我血流出，为你买赦免，”才知祂死已经救赎我！ 祂在十架流血，已经救赎我，已救赎我，已救赎我；祂在十架流血，已经救赎我，流血免我灾祸！"
        },
        {
            "name": "D681啊呀救主身悬木架",
            "description": "一 阿呀！救主身悬木架，手足被钉难忍，头戴荆冕，利刺痛扎，身有鞭打伤痕。 在十架，在十架，我看见主恩光，罪重担从我身全卸脱！在十架，我因信，眼明亮，心平康，从今后，我终日能欢乐！ 二 祂在十架这样被难，乃是替我受谴；怜悯惊人，恩难测算，慈爱何其超凡！ 在十架，在十架，我看见主恩光，罪重担从我身全卸脱！在十架，我因信，眼明亮，心平康，从今后，我终日能欢乐！ 三 神将人罪归祂身上，要祂为人担当，难怪太阳全然隐藏，关闭一切荣光。 在十架，在十架，我看见主恩光，罪重担从我身全卸脱！在十架，我因信，眼明亮，心平康，从今后，我终日能欢乐！ 四 看哪！祂死，殿幔即裂，神、人间隔已去；圣徒坟墓亦多崩决，死亡不能再拘。 在十架，在十架，我看见主恩光，罪重担从我身全卸脱！在十架，我因信，眼明亮，心平康，从今后，我终日能欢乐！ 五 哦，祂肋旁还被扎伤，有血和水流出，赐我生命，免我死亡，将我罪孽洁除。 在十架，在十架，我看见主恩光，罪重担从我身全卸脱！在十架，我因信，眼明亮，心平康，从今后，我终日能欢乐！ 六 临死之前，祂喊，“成了！”宣告救工已完；我闻此言，忧惧顿消，哀叹立变感赞！ 在十架，在十架，我看见主恩光，罪重担从我身全卸脱！在十架，我因信，眼明亮，心平康，从今后，我终日能欢乐！"
        },
        {
            "name": "D682我听救主声音",
            "description": "一 我听救主声音，说我能力薄弱，若非诚心相信，不能免去罪过。 我欠千万金，主替我还尽；一生犯罪真苦辛，主今赦免、怜悯。 二 主，我今才看明，惟你有这力量，能洗污秽洁净，能使软弱刚强。 我欠千万金，主替我还尽；一生犯罪真苦辛，主今赦免、怜悯。 三 我真没有善良，可以得主救恩；但主特别体谅，用爱救我罪人。 我欠千万金，主替我还尽；一生犯罪真苦辛，主今赦免、怜悯。 四 即云我要离世，我仍不至战兢；因我所欠罪值，主早替我还清。 我欠千万金，主替我还尽；一生犯罪真苦辛，主今赦免、怜悯。 五 将来立在神前，神必不再追问；因主为我缺欠，已经流血受审。 我欠千万金，主替我还尽；一生犯罪真苦辛，主今赦免、怜悯。"
        },
        {
            "name": "D683耶稣爱我从天降临",
            "description": "耶稣爱我，从天降临，甘心虚己，成为肉身。受尽讥诮、鞭打、辱骂，至终被钉十字苦架。 耶稣死是为我，耶稣死是为我，为我，为我，为我，为我，耶稣死是为我。"
        },
        {
            "name": "D684何能洗去我污点",
            "description": "一_ 何能洗去我污点？无他，惟有耶稣宝血！何能恢复我完全？无他，惟有耶稣宝血！ 哦，这血泉何妙！洗我如雪白皎！别泉无此功效：无他，惟有耶稣宝血！ 二 要得清洁，我认定，无他，惟有耶稣宝血！要得赦免，我能凭，无他，惟有耶稣宝血！ 哦，这血泉何妙！洗我如雪白皎！别泉无此功效：无他，惟有耶稣宝血！ 三 无何能赎我罪愆，无他，惟有耶稣宝血！无何能算我义善，无他，惟有耶稣宝血！ 哦，这血泉何妙！洗我如雪白皎！别泉无此功效：无他，惟有耶稣宝血！ 四 我的圣洁和公义，无他，惟有耶稣宝血！我的盼望和安息，无他，惟有耶稣宝血！ 哦，这血泉何妙！洗我如雪白皎！别泉无此功效：无他，惟有耶稣宝血！"
        },
        {
            "name": "D685耶稣我救主作神羔羊",
            "description": "一 耶稣我救主作神羔羊，为罪人受死，罪债清偿；将祂的宝血洒你身上，神必越过你，你免灭亡。 我一见这血，我一见这血，我一见这血，我就必越过你，不毁灭！ 二 罪中的罪魁，耶稣肯救，凡祂所应许，祂必成就，在祂这血下，虽有愆尤，神必越过你，你得宽宥。 我一见这血，我一见这血，我一见这血，我就必越过你，不毁灭！ 三 审判要来到，无人免除；在神公义前，谁能立足？惟有让祂血将你掩护，神必越过你，你免对簿。 我一见这血，我一见这血，我一见这血，我就必越过你，不毁灭！ 四 哦，怜悯何大！哦，爱无边！哦，神圣恩典，丰盛、甘甜！在血荫蔽下享受平安，神必越过你，你要颂赞！ 奇妙羔羊血，荣耀羔羊血，宝贵羔羊血，神一见羔羊血便逾越。"
        },
        {
            "name": "D686今有一泉血流盈满",
            "description": "一_ 今有一泉，血流盈满，涌自耶稣肋边；罪人只要一投此泉，立去全身罪愆。立去全身罪愆，立去全身罪愆，罪人只要一投此泉，立去全身罪愆。 二 当日与主同钉一盗，曾见此泉功效；我罪即使不比他少，在此必能除掉。在此必能除掉，在此必能除掉，我罪即使不比他少，在此必能除掉。 三 被杀羔羊，你的宝血，权能永不消灭，要将选民都洗清洁，永远与罪隔绝。永远与罪隔绝，永远与罪隔绝，要将选民都洗清洁，永远与罪隔绝。 四 自从我见此泉之开，乃因你身受害，我便颂扬救赎大爱，颂扬至死不迨。颂扬至死不迨，颂扬至死不迨，我便颂扬救赎大爱，颂扬至死不迨。 五 等到离世，拙口闭封，笨舌墓中寂静，我要发出复活歌声，赞你救赎大能。赞你救赎大能，赞你救赎大能，我要发出复活歌声，赞你救赎大能。"
        },
        {
            "name": "D687你愿脱离良心的重担吗",
            "description": "一 你愿脱离良心的重担么？权能是在血，权能在血；你愿免去公义的审判么？奇妙的权能是在血。 有权能！能！奇妙大权能，在羔羊之宝血！有权能！能！奇妙大权能，在圣洁羔羊之宝血！ 二 你愿脱掉罪恶的羞愧么？权能是在血，权能在血；你愿去掉情欲的污秽么？奇妙的权能是在血。 有权能！能！奇妙大权能，在羔羊之宝血！有权能！能！奇妙大权能，在圣洁羔羊之宝血！ 三 你愿洁净犹如雪一般么？权能是在血，权能在血；你愿成圣好像主完全么？奇妙的权能是在血。 有权能！能！奇妙大权能，在羔羊之宝血！有权能！能！奇妙大权能，在圣洁羔羊之宝血！ 四 你愿得着完全的救恩么？权能是在血，权能在血；你愿享受永生的福分么？奇妙的权能是在血。 有权能！能！奇妙大权能，在羔羊之宝血！有权能！能！奇妙大权能，在圣洁羔羊之宝血！ 五 惟有这泉能将罪全抹杀，权能是在血，权能在血；速投这泉，你众罪必脱下，奇妙的权能是在血。 有权能！能！奇妙大权能，在羔羊之宝血！有权能！能！奇妙大权能，在圣洁羔羊之宝血！"
        },
        {
            "name": "D688曾否就主求祂洗净你罪愆",
            "description": "一_ 曾否就主，求祂洗净你罪愆？曾否在羔羊血洗清洁？曾否信主，接祂进入你心间？曾否在羔羊血洗清洁？ 曾否在羔羊血，在羔羊有能血洗清洁？你的衣裳是否洁白犹如雪？曾否在羔羊血洗清洁？ 二 曾否蒙主赐你赦罪的恩典？曾否在羔羊血洗清洁？曾否因主替你受死而心安？曾否在羔羊血洗清洁？ 曾否在羔羊血，在羔羊有能血洗清洁？你的衣裳是否洁白犹如雪？曾否在羔羊血洗清洁？ 三 救主来时，你的衣裳是否白？曾否在羔羊血洗清洁？荣耀冠冕，你的头额配否戴？曾否在羔羊血洗清洁？ 曾否在羔羊血，在羔羊有能血洗清洁？你的衣裳是否洁白犹如雪？曾否在羔羊血洗清洁？ 四 加略泉源为着罪人正流淌，曾否在羔羊血洗清洁？污秽衣裳，不该还留在身上！曾否在羔羊血洗清洁？ 曾否在羔羊血，在羔羊有能血洗清洁？你的衣裳是否洁白犹如雪？曾否在羔羊血洗清洁？"
        },
        {
            "name": "D689奇妙的爱耶稣从天来",
            "description": "奇妙的爱，耶稣从天来，竟肯为我罪人十架受害；奇妙的爱，耶稣被裂开，白白为我罪人流血还债。"
        },
        {
            "name": "D690爱何奇妙恩何深广",
            "description": "爱何奇妙，恩何深广，神差爱子来此；罪的审判归祂身上，祂为你我代死。爱路，恩门，今正齐开，无别拯救舍此以外，神心依依等待你来，切莫拒祂恩爱。"
        },
        {
            "name": "D691恩典美妙声音",
            "description": "一 恩典！美妙声音，悦耳，又慰人心，天上充满祂的回音，地上也都听闻。 得救本乎恩！这是真福音；耶稣死为救罪人，为救我这罪人。 二 恩典藏于基督，丰富口舌难述；恩典为我成功救赎，释放我这罪奴。 得救本乎恩！这是真福音；耶稣死为救罪人，为救我这罪人。 三 恩典赎我罪愆，使我得着赦免；恩典使我得见神面，得享天上平安。 得救本乎恩！这是真福音；耶稣死为救罪人，为救我这罪人。 四 恩典赐我生命，使我有神性情；恩典使我永属主名，脱离阴府幽冥。 得救本乎恩！这是真福音；耶稣死为救罪人，为救我这罪人。"
        },
        {
            "name": "D692前有一官因见耶稣",
            "description": "一 前有一官因见耶稣的神能，就在夜间来问作人的途径；救主实实在在的对他说明：“你们必须重生！” “你们必须重生！你们必须重生！”救主实实在在的对他说明：“你们必须重生！” 二 这话，世人务要郑重而敬听，这是救主所说，严肃而肯定，切莫轻忽祂这神圣的叮咛：“你们必须重生！” “你们必须重生！你们必须重生！”救主实实在在的对他说明：“你们必须重生！” 三 哦，谁想要进那光明的天城，并同赎民享那荣耀的安宁，他就需要得那永远的生命：“你们必须重生！” “你们必须重生！你们必须重生！”救主实实在在的对他说明：“你们必须重生！” 四 救主已被举起，信者就得生；圣灵今在感动，顺者必成圣；只要你肯悔改，相信主的名，你就必能重生！ 你就必能重生！你就必能重生！只要你肯悔改，相信主的名，你就必能重生！"
        },
        {
            "name": "D693基督已经穿上人性",
            "description": "基督已经穿上人性，成为一人好像我；祂已钉死十字架上，亚当生命我得脱；祂且复活，化身圣灵，到我里面来活着，为要作我生命。 荣耀！荣耀！阿利路亚！荣耀！荣耀！阿利路亚！荣耀！荣耀！阿利路亚！基督是我生命！ "
        },
        {
            "name": "D694主是生命主是复活",
            "description": "一_ 主是生命，主是复活，生命是祂掌握；祂已藉死毁坏死、魔，现今永远活着；现今永远活着，现今永远、永远活着。 二 荣耀、荣耀，何等生命，我今已经得着！黑暗、死亡、罪的权势，现今都已消没！现今都已消没！现今都已、都已消没！"
        },
        {
            "name": "D695求主为我死，何等的奇妙",
            "description": "一 救主为我死，何等的奇妙！我本该定罪，祂使我逍遥；祂再三的说：人若是信靠，已经出死入生！ 真福音，真福音，你们快来听！真福音，真福音，基督已讲明：人若肯相信神儿子的名，已经出死入生！ 二 一切的亏欠，祂替我还清；一切的污秽，祂替我洗净；祂特意的说：人若信祂名，已经出死入生！ 真福音，真福音，你们快来听！真福音，真福音，基督已讲明：人若肯相信神儿子的名，已经出死入生！ 三 我虽满罪恶，我能信祂名；我虽极软弱，我能受祂灵；朋友，这真是何等的荣幸！已经出死入生！ 真福音，真福音，你们快来听！真福音，真福音，基督已讲明：人若肯相信神儿子的名，已经出死入生！ 四 我虽顶不堪，我不肯生疑；到祂那里的，祂永不绝弃；凡是信祂的，都当时常记：已经出死入生！ 真福音，真福音，你们快来听！真福音，真福音，基督已讲明：人若肯相信神儿子的名，已经出死入生！"
        },
        {
            "name": "D696听啊，有一隐藏奥秘",
            "description": "听阿，有一隐藏奥秘，历世历代人未知悉！若肯接受这一奥秘，就与基督成一！荣耀、荣耀，阿利路亚！荣耀、荣耀，阿利路亚！若肯接受这一奥秘，就与基督成一！"
        },
        {
            "name": "D697大喜信息惊天动地",
            "description": "大喜信息！惊天动地！神愿与人住在一起！人虽卑鄙，祂仍属意；人虽不堪，祂仍不弃。 大信息！真奥秘！神愿与人住在一起！永远合一，永远安息，永远享受神的自己。大信息！真奥秘！神愿与人住在一起！ "
        },
        {
            "name": "D698我主耶稣是生命源？",
            "description": "一 我主耶稣是生命源，我主耶稣是活水泉；喝了这水，主曾明说，就永远永远不再渴。难道永远不再渴？是！永远不再渴！难道永远不再渴？是！永远不再渴！喝了这水，主曾明说，就永远永远不再渴。 二 我主耶稣是永生仓，我主耶稣是生命粮；吃了这粮，主曾明说，就永远永远不再饿。难道永远不再饿？是！永远不再饿！难道永远不再饿？是！永远不再饿！吃了这粮，主曾明说，就永远永远不再饿。 三 我主耶稣是复活王，我主耶稣是生命皇；凡信祂的，主曾明示，就永远永远不再死。难道永远不再死？是！永远不再死！难道永远不再死？是！永远不再死！凡信祂的，主曾明示，就永远永远不再死。"
        },
        {
            "name": "D699你的罪虽像朱红",
            "description": "一 你的罪虽像朱红，主必使变成雪白。你的罪虽像朱红，主必使变成雪白。你罪虽红如丹颜，必白羊毛般。你的罪虽像朱红，你的罪虽像朱红，主必使变成雪白，主必使变成雪白。 二 你要听主的呼声，当回转归向救主！你要听主的呼声，当回转归向救主！爱主招呼耐等待，你何不归来？你要听主的呼声，你要听主的呼声，当回转归向救主！当回转归向救主！ 三 你的罪，主必赦免，必永远不再记念。你的罪，主必赦免，必永远不再记念。你罪，主必全涂抹，如厚云灭没。你的罪，主必赦免，你的罪，主必赦免，必永远不再记念，必永远不再记念。 "
        },
        {
            "name": "D700若尽得世界而失去救主",
            "description": "一 若尽得世界，而失去救主，岂值得一日在此活着？在这些就要过去之物中，安息与安慰岂能寻得？若尽得世界，而失去救主，所得的一切够用一生？地上所有的快乐，也不能比那充满了主的生命！ 二 纵令你满得财富和爱情，无论远或近也都知名，前面仍无望，仍无一港口让你这惊船可以靠停。若尽得世界，而失去救主，就是那为你受死的主，是否这世界能供一避所，给你逃进去永远居住？ 三 何等的虚空！若没有救主：地上尽都是罪恶、苦难！永世何黑暗！若没有救主：黑夜与眼泪，痛苦无边！若没有救主，虽暂能活着，但到要死时，将要怎办？哦，必要面对那无主幽谷！且一直无主，直到永远！ 四 在主得一切，何等的快乐！何等能安抚伤痛心田！并无一罪过祂不肯赦免，也无一忧患祂不承担！若你只有主，只有主基督，全地除了祂，你无他物，那，在祂里面，你就有一切，应付你需要，无限丰富。"
        },
        {
            "name": "D701日光下劳碌有何益",
            "description": "一 日光下劳碌，有何益？令人厌，万事无新奇！一过去，无人再记忆！虚空的虚空！ 空空空！空空空！空空空！空空空！凡事都虚空，如捉影，如捕风。 二 人生的经验是苦难：多有了智慧，多愁烦！增加了知识，增悲叹！虚空的虚空！ 空空空！空空空！空空空！空空空！凡事都虚空，如捉影，如捕风。 三 富有与享受，有何效？纵你有妻子与财宝，也一样连累你烦恼！虚空的虚空！ 空空空！空空空！空空空！空空空！凡事都虚空，如捉影，如捕风。 四 劳苦成愁苦，夜不安：你所得，即使不遭患，死来了，一切也是完！虚空的虚空！ 空空空！空空空！空空空！空空空！凡事都虚空，如捉影，如捕风。 五 趁幼年，当念造你主！敬爱祂，才是乐与福！有了祂，心满意也足！惟祂不虚空！ 没有主，就虚空，有了主，就不空！凡事都虚空！惟有主，不虚空。"
        },
        {
            "name": "D702多患难，常愁烦",
            "description": "一 多患难，常愁烦，劳苦负重担；人生充满悲伤、凄惨，叹息无平安。 二 惟有主，惟有主，能解你愁苦；不要迟误，不要踌躇，来此得安抚。 "
        },
        {
            "name": "D703永远永远永永远远",
            "description": "一 永远永远，永永远远！你要如何过此永远？当先解决这个问题，免得将来痛悔无及！得救、沉沦都是永远，你要如何过此永远？ 二 永远永远，永永远远！你要如何过此永远？多人现在拣选耶稣，离开他们一切罪途，相信救主，接受救恩，得了重生，亲近父神。 三 永远永远，永永远远！你要如何过此永远？你若不入得救恩门，灭亡道上仍然驰奔，现在请你仔细思量，至终结局将要怎样？ 四 永远永远，永永远远！你要如何过此永远？是在天城看见主面？是在地狱受苦中间？极其严肃，极其要紧，一次定规，永远定准。 五 永远永远，永永远远！你要如何过此永远？回头信主趁有光明，不被定罪，出死入生，你就可以欢然应说：我要永远住在神国。"
        },
        {
            "name": "D704谁能免我死亡凶路",
            "description": "一 谁能免我死亡凶路？惟耶稣！惟耶稣！谁能除我地狱永苦？惟耶稣！不灭火，无期祸！谁能去我如此痛楚？惟耶稣！ 二 谁能引我生命荣途？惟耶稣！惟耶稣！谁能给我属天永福？惟耶稣！无死亡，无悲伤！谁能赐我如此丰富？惟耶稣！ "
        },
        {
            "name": "D705所有罪人都是罪囚",
            "description": "所有罪人都是罪囚，已中死亡毒钩；除信主是自有永有，必在罪中死休。神的儿子自有永有，惟祂能释罪囚，能使罪囚得着自由，自由直到永久。"
        },
        {
            "name": "D706何等柔细慈爱",
            "description": "一 何等柔细慈爱，耶稣在呼召，呼召他，也呼召你！祂在天上等待，也来地寻找，寻找他，也寻找你！ 来家！来家！你这疲乏人，来家！何等恳切慈爱，耶稣在呼召，呼召你，罪人，来家！ 二 为何糊涂迟延，不听祂恳劝，恳劝他，也恳劝你？为何踌躇留恋，不理祂恩眷，恩眷他，也恩眷你？ 来家！来家！你这疲乏人，来家！何等恳切慈爱，耶稣在呼召，呼召你，罪人，来家！ 三 时间急急在逝，机会要越过，越过他，也越过你；阴影渐渐在集，死亡要来捉，来捉他，也来捉你。 来家！来家！你这疲乏人，来家！何等恳切慈爱，耶稣在呼召，呼召你，罪人，来家！ 四 哦，那奇妙之爱，祂已经应许，应许他，也应许你；虽然污秽败坏，祂仍必怜恤，怜恤他，也怜恤你。 来家！来家！你这疲乏人，来家！何等恳切慈爱，耶稣在呼召，呼召你，罪人，来家！ "
        },
        {
            "name": "D707我听我的救主吩咐",
            "description": "一_ 我听我的救主吩咐：“跟从我，跟从我，跟从我；”祂的声音终日招呼：“跟从我，跟从我，跟从我；为你，我走艰辛路途，为你，我曾性命不顾，并尝苦胆免你重负，跟从我，跟从我，跟从我。 二 你虽有罪，我必宽宥，跟从我，跟从我，跟从我；脱离捆绑，你必自由，跟从我，跟从我，跟从我；人事变动不甚长久，我作你神引导无休，作你喜乐直至千秋，跟从我，跟从我，跟从我。 三 带你挂虑到我这里，跟从我，跟从我，跟从我；你的重担放我手臂，跟从我，跟从我，跟从我；你的疑惧息我胸臆，你的将来向我依倚，我必亲手拭你泪滴，跟从我，跟从我，跟从我。” "
        },
        {
            "name": "D708耶稣发慈声要召你回来",
            "description": "一 耶稣发慈声要召你回来，今日召你，今日召你！为何仍迷蒙，远离主慈怀，终日流荡在苦地？ 今日召你！今日召你！耶稣今召你，今日发慈声呼召你！ 二 耶稣在呼召劳者来得息，今日召你，今日召你！重担卸给祂，无倚成有倚，祂要欢迎不绝弃。 今日召你！今日召你！耶稣今召你，今日发慈声呼召你！ 三 耶稣在等待你来得赦免，今日等你，今日等你！可带你罪来，俯伏主脚前；现在就来莫迟疑！ 今日召你！今日召你！耶稣今召你，今日发慈声呼召你！ 四 耶稣仍呼召，何不就听从？今日听祂，今日听祂！来求告祂名，蒙恩必无穷；祂要赐福无复加。 今日召你！今日召你！耶稣今召你，今日发慈声呼召你！"
        },
        {
            "name": "D709无论何人愿意",
            "description": "一 无论何人愿意，就可得救恩，这是天上来的佳音给罪人；赶快将这信息向万人宣陈：无论何人都可来。 “无论什么人，无论什么人，”这是慈爱天父唤浪子回家；“无论老幼、男妇，都不必代价，无论什么人可来。” 二 无论何人想来，不必稍迟延；恩门已经大开，进者可随便；耶稣真是救主，祂已发恩言：无论何人都可来。 “无论什么人，无论什么人，”这是慈爱天父唤浪子回家；“无论老幼、男妇，都不必代价，无论什么人可来。” 三 无论何人愿意，就可得永生；无论何人愿意，这话语有征；无论何人愿意，这应许无更，无论何人都可来。 “无论什么人，无论什么人，”这是慈爱天父唤浪子回家；“无论老幼、男妇，都不必代价，无论什么人可来。”"
        },
        {
            "name": "D710叩门叩门谁在外",
            "description": "一 叩门，叩门，谁在外？等着，等着，何忍耐！远来佳客君尊气概，生平未见这丰采；我的心阿，既感奇哉，何不立即把门开？ 二 叩门，叩门，还在外！等着，等着，真忍耐！但是这门还是难开，因有蔓草和藤艾，重重缠塞，层层阻碍，金已生锈，木已坏。 三 叩门，叩门，仍在外！等着，等着，太忍耐！被钉之手连叩不怠，荆棘冠冕似仍戴，目中仍露请求之爱，原是救主等门开。"
        },
        {
            "name": "D711听阿救主叩门",
            "description": "一_ 听阿，救主叩门，叩门，不住叩心门！为何你仍硬心，硬心，不理这声音？火速起来开心门，火速请祂进；祂要进入你心，你心，赐给你救恩。 请主进！请主进！祂在心外叩门；请主进！哦，请主进！祂必进你心。 二 请听祂说：“罪人，罪人，就我得安息；我曾为你舍身，舍身，死在髑髅地；为要使你蒙恩宠，流血将你买；你罪虽像朱红，朱红，也能变雪白。” 请主进！请主进！祂在心外叩门；请主进！哦，请主进！祂必进你心。 三 为何你仍犹预，犹预，让主等门外？要知机会一去，一去，永远不再来！祂既对你满恩情，莫把祂心伤；祂愿赐你生命，生命，何必等死亡？ 请主进！请主进！祂在心外叩门；请主进！哦，请主进！祂必进你心。 四 如果你仍迟延，迟延，终必有一天，懊悔为时已晚，已晚，哀呼主眷怜；那时恩门已经关，哀呼必徒然！为何不趁今天，今天，请主进心间？ 请主进！请主进！祂在心外叩门；请主进！哦，请主进！祂必进你心。"
        },
        {
            "name": "D712一百只羊,少了一口",
            "description": "百只羊，少了一口，良牧耶稣悲愁，不顾山路崎岖难走，冒险前往寻救。迷羊回头！迷羊回头！前面尽是陷阱、猛兽；火速回来，勿再逗遛！"
        },
        {
            "name": "D713失迷的羊你今在那里",
            "description": "一 失迷的羊，你今在那里？救主今天正在寻找你！一百只羊内中缺一只，莫非就是你？ 莫非就是你？莫非就是你？一百只羊内中缺一只，莫非就是你？ 二 失落的人，你今在那里？圣灵今天正在寻找你！十块银钱内中缺一块，莫非就是你？ 莫非就是你？莫非就是你？十块银钱内中缺一块，莫非就是你？ 三 浪荡的人，你有无安息？家中快乐正在需要你！天父在家整天巴望的，莫非就是你？ 莫非就是你？莫非就是你？天父在家整天巴望的，莫非就是你？"
        },
        {
            "name": "D714此时当就耶稣",
            "description": "一 此时当就耶稣，耶稣在此；不可再行死路，耶稣在此；众人拢总当来，时日机会不再，不可迟延等待，耶稣在此。 二 此时当就耶稣，耶稣在此；不可因循自误，耶稣在此；救主欢喜施恩，救你免得沦沉；不可再恋红尘，耶稣在此。 三 此时当就耶稣，耶稣在此；不可疑惑踌躇，耶稣在此；罪恶虽然极重，救主仍然爱钟；不必绝望惶恐，耶稣在此。 四 此时当就耶稣，耶稣在此；天下再无别路，耶稣在此；救主成功救赎，救主尚在招呼；你当火速就主，耶稣在此。"
        },
        {
            "name": "D715你堕落罪恶境,历尽了苦情",
            "description": "一 你堕落罪恶境，历尽了苦情，为何不立悔改，脱此苦境？邪路上你在行，前面多陷阱，不回头，势难免，堕入深坑！ 主渴望拯救你！主等候救你！为何不趁今天让主救你？ 二 恶者手你安卧，被任意加祸，你虽想，却不能脱他掌握；他摆布，他弄捉，使你受困惑，如鱼鸟被圈捕，难逃网罗！ 主渴望拯救你！主等候救你！为何不趁今天让主救你？ 三 残岁月，增却减！人生像云烟！怎能知，朝夕间不会消散？死亡后，有审判！地狱又紧联！你如何能逃避永火烈焰？ 主渴望拯救你！主等候救你！为何不趁今天让主救你？ 四 主受死，把魔伤，并将罪担当，又复活，升天上，作主作王；死亡废，生命彰，你可得释放，何必再受捆绑，等待沦亡？ 主渴望拯救你！主等候救你！为何不趁今天让主救你？ 五 你虽然使主忧，祂仍愿拯救，祂忍耐，祂渴望，等你回头；你虽然拒不受，祂仍在等候，祂等候你悔改，相信得救。 主渴望拯救你！主等候救你！为何不趁今天让主救你？"
        },
        {
            "name": "D716耶稣今留步",
            "description": "一 耶稣今留步，要等候你来，祂已等候好久长；祂这样等候，是望你悔改，得享永生免灭亡。 欢迎你来，你来，无论什么人，这是救主的呼召；祂能、祂肯、祂等，等着施救恩，不过只要你信靠。 二 你虽然不羁，流荡已经远，沉溺罪中已经深，祂仍然等候，忍耐着申劝，要得你这疲倦人。 欢迎你来，你来，无论什么人，这是救主的呼召；祂能、祂肯、祂等，等着施救恩，不过只要你信靠。 三 你虽已多次拒祂的恩召，多次使祂空眷顾，祂的爱不因你冷落生恼，今又向你来催促。 欢迎你来，你来，无论什么人，这是救主的呼召；祂能、祂肯、祂等，等着施救恩，不过只要你信靠。 四 你应当服降，服降这个爱，耶稣现在等候你；祂既仍招呼：“请你就我来！”你当回应：“我愿意。” 欢迎你来，你来，无论什么人，这是救主的呼召；祂能、祂肯、祂等，等着施救恩，不过只要你信靠。"
        },
        {
            "name": "D717被罪压害人人请来",
            "description": "一 被罪压害人人请来，被罪压害人人要来，救主在此等待；祂要救你，安你心怀，只要你肯信祂。 只要信祂！只要信祂！现在要信祂！祂要救你！祂要救你！现在要救你！ 二 耶稣替你钉死十架，流血作你赎价；救赎已成不用代价，只要你肯信祂。 只要信祂！只要信祂！现在要信祂！祂要救你！祂要救你！现在要救你！ 三 耶稣对你满有慈爱，恩门为你大开；机会一过未必再来，请你快来信祂。 快来信祂！快来信祂！现在快信祂！祂能救你！祂能救你！现在能救你！ 四 不久离世，结局怎样，得救或是灭亡？永生何乐！永死难当！请你快来信祂。 快来信祂！快来信祂！现在快信祂！祂能救你！祂能救你！现在能救你！"
        },
        {
            "name": "D718哦不要弃绝主恩道",
            "description": "一 哦，不要弃绝主恩道，也不要闭目拒光照；亲爱的，切莫心硬着！得救当趁早！ 何必再迟延？何必再迟延？你要得救援，何必再迟延？ 二 明天的太阳不一定还照你受欺的眼睛；今夜是时机！该聪明！要信，何必等！ 何不趁今夜？何不趁今夜？你要免罪孽，何不趁今夜？ 三 这世界有何可留恋？不会有新事，纯又甜；请你来尝尝主恩典！要来，趁今天！ 何不趁今天？何不趁今天？你要蒙恩典，何不趁今天？ 四 我们的恩主满慈仁，从未曾拒绝人来信；祂总是立刻施救恩！信罢，请放心！ 信罢，趁现在！时过，不再来！要信，何须待？时过，不再来！"
        },
        {
            "name": "D719你若愿意脱离罪的苦情",
            "description": "一_ 你若愿意脱离罪的苦情，让基督来进入你心；你若渴慕得着新的人生，让基督来进入你心。 现在，将疑惑抛弃；现在，将救主投倚；现在，将心门开启；让基督来进入你心。 二 若觉恶性，自己不能治服，让基督来进入你心；若感虚空，世界不能满足，让基督来进入你心。 现在，将疑惑抛弃；现在，将救主投倚；现在，将心门开启；让基督来进入你心。 三 若要黑暗变成无上光明，让基督来进入你心；若要病痛转为永久康宁，让基督来进入你心。 现在，将疑惑抛弃；现在，将救主投倚；现在，将心门开启；让基督来进入你心。 四 若要心中充满快乐欢喜，让基督来进入你心；若要全人进入平静安息，让基督来进入你心。 现在，将疑惑抛弃；现在，将救主投倚；现在，将心门开启；让基督来进入你心。 "
        },
        {
            "name": "D720仰望耶稣将亡人望就活",
            "description": "一_ 仰望耶稣，将亡人！望就活！望就活！仰望救主已舍身，望就活！看祂木上被举着，望就活！望就活！听祂在说：“仰望我！”望就活！ 看哪！救主举木上，仰望救主医死伤；望就活了！何必亡？望就活！ 二 你虽邪恶又污秽，望就活！望就活！如望，就必脱众罪，望就活！久受撒但的捆绑，望就活！望就活！一望，就必得释放，望就活！ 看哪！救主举木上，仰望救主医死伤；望就活了！何必亡？望就活！ 三 你虽流荡已久远，望就活！望就活！却莫硬心在今天，望就活！救主巴望你回转！望就活！望就活！为何忍心仍迟延？望就活！ 看哪！救主举木上，仰望救主医死伤；望就活了！何必亡？望就活！"
        },
        {
            "name": "D721贫穷软弱悲伤忧愁",
            "description": "一 贫穷、软弱、悲伤、忧愁，亲爱罪人请你来！耶稣等着要施拯救，满了能力和怜爱；祂能救你！祂能救你！祂肯救你，莫疑猜。 二 祂要欢迎，来罢，放心，祂不弃绝任何人；实在懊悔，实在相信，你就必定能蒙恩；不用代价！不用代价！就可进入得救门。 三 莫让良心使你徘徊，或想怎样才配来；你已“配来”，若你理会：你是需要祂的爱；无别条件！无别条件！恩门是为罪人开。 四 你心烦闷，你心悒怏，疲倦、痛苦、常失败；如果你要等到改良，你就永远不会来；耶稣钉死，耶稣钉死，是为罪人赎罪债。 五 请你想起客西马尼，救主如何流血汗！请你听祂在髑髅地，如何临死大声喊：“已经成了！”“已经成了！”罪人你今能无感？ 六 祂的流血已经满足你神公义的要求；应当信服，完全信服，罪过就都得免宥；惟有耶稣，惟有耶稣，能作罪人的朋友。"
        },
        {
            "name": "D722飘渺人生何短暂",
            "description": "一 飘渺人生何短暂，好似浮云现即散，又似幻梦醒就完：要及时！时日飞逝在宣言：转瞬就到死亡线，再迟必在地狱间：要及时！ 要及时！要及时！当今耶稣在召唤：要及时！若在罪中仍流连，只怕恩门向你关，那时呼救已太晚：要及时！ 二 谁是智者，该想看：鲜花朝艳暮凋残，英年要去何能挽？要及时！哦，我求你早打算，免得过了死亡线，全人丧在地狱间：要及时！ 要及时！要及时！当今耶稣在召唤：要及时！若在罪中仍流连，只怕恩门向你关，那时呼救已太晚：要及时！ 三 圣灵仍在把你感，时常与你来争战，何不降服得平安？要及时！救主等候赐恩典，愿意救你免悲惨；你若踌躇何愚顽！要及时！ 要及时！要及时！当今耶稣在召唤：要及时！若在罪中仍流连，只怕恩门向你关，那时呼救已太晚：要及时！ 四 罪人，请听我忠言，莫把救恩视等闲，速把救主来拣选：要及时！来投耶稣怀里面，来接基督进心间，来就救主趁今天：要及时！ 要及时！要及时！当今耶稣在召唤：要及时！若在罪中仍流连，只怕恩门向你关，那时呼救已太晚：要及时！"
        },
        {
            "name": "D723耶稣恩主是人惟一需要",
            "description": "一 耶稣恩主是人惟一需要：祂是神成肉身生于马槽，在世为人历尽万般苦恼，末了被钉木架，为救你将命倾倒。 需要耶稣！需要耶稣！人人都需要耶稣！要脱罪担需要主，要得平安需要主，要免沉沦得永生，你需要耶稣！ 二 祂已复活，升天永作中保，差遣圣灵下来将你寻找；你若来信，将祂尊名求告，祂必赐你恩典，满足你一切需要。 需要耶稣！需要耶稣！人人都需要耶稣！要脱罪担需要主，要得平安需要主，要免沉沦得永生，你需要耶稣！ 三 你心虽暗，祂能彻底光照；你罪虽多，祂必全都宽饶；祂血能将你的污秽除掉；祂灵必赐生命，来将你软弱尽消。 需要耶稣！需要耶稣！人人都需要耶稣！要脱罪担需要主，要得平安需要主，要免沉沦得永生，你需要耶稣！ 四 你的人生常感有所缺少；有一需要，你尚莫名其妙；你这需要，惟从耶稣得到：祂能满足你心，除去你虚空无聊。 需要耶稣！需要耶稣！人人都需要耶稣！要免虚空需要主，要得满足需要主！要使人生有意义，你需要耶稣！ 五 人在世上，尽是劳苦烦恼；遭遇困苦，又是无求无告；世事虚谎，还有什么可靠？这些都是说出：耶稣是人的需要！ 需要耶稣！需要耶稣！人人都需要耶稣！要免虚空需要主，要得满足需要主！要使人生有意义，你需要耶稣！ 六 世人不分智愚、男女、老少，都已犯罪，亏缺神的荣耀；除信耶稣，别无得救之道，因为惟有耶稣能满足神、人需要。 需要耶稣！需要耶稣！人人都需要耶稣！要免虚空需要主，要得满足需要主！要使人生有意义，你需要耶稣！"
        },
        {
            "name": "D724照我本相无善足称",
            "description": "一_ 照我本相，无善足称，惟你流血，替我受惩，并且召我就你得生；救主耶稣，我来！我来！ 二 照我本相，不必等到自己改变比前更好，因你宝血除罪可靠；救主耶稣，我来！我来！ 三 照我本相，反覆不定，疑信参半，如浪不平，内有挂虑，外有恶行；救主耶稣，我来！我来！ 四 照我本相，贫、瞎、可怜；我真需要你的恩典，感我恶心，开我盲眼；救主耶稣，我来！我来！ 五 照我本相，你肯收留，赐我生命，赦我愆尤，你既应许，必定成就；救主耶稣，我来！我来！"
        },
        {
            "name": "D725脱离捆绑忧愁与黑影",
            "description": "一 脱离捆绑、忧愁与黑影，耶稣，我来！耶稣，我来！进入自由、喜乐与光明，耶稣，我来就你！脱离疾病，进入你健全；脱离贫乏，进入你富源；脱离罪恶，进入你救援，耶稣，我来就你！ 二 脱离失败羞耻的结果，耶稣，我来！耶稣，我来！进入十架荣耀的收获，耶稣，我来就你！脱离痛苦，进入你安宁；脱离风波，进入你平静；脱离怨叹，进入你诵称，耶稣，我来就你！ 三 脱离狂傲不平的血气，耶稣，我来！耶稣，我来！进入完全有福的旨意，耶稣，我来就你！脱离自己，住在你爱里；脱离绝望，等候你来提，离地上腾，如鹰展双翼，耶稣，我来就你！ 四 脱离撒但死亡的权势，耶稣，我来！耶稣，我来！进入基督生命的恩赐，耶稣，我来就你！脱离败坏无底的深渊，进入护庇安歇的家园，永永远远瞻仰你荣颜，耶稣，我来就你！"
        },
        {
            "name": "D726你的欢迎声音",
            "description": "一_ 你的欢迎声音，召我前来相信，因你为我已流宝血，特要洗我良心。 主，我来就你！我今来就你！求主用血将我洗，使我干净无比。 二 我真污秽可鄙，行善一无能力；但你欢喜赐恩帮助，并除一切恶迹。 主，我来就你！我今来就你！求主用血将我洗，使我干净无比。 三 你今郑重吩咐，要我远离罪俗，虚心悔改，实心相信，接受你作救主。 主，我来就你！我今来就你！求主用血将我洗，使我干净无比。 四 神用恩言呼召，又用圣灵光照，使我知道自己不堪，知道救主可靠。 主，我来就你！我今来就你！求主用血将我洗，使我干净无比。 五 圣灵今在我灵，证明我有生命；神的应许已经应验，若我已信祂名。 主，我来就你！我今来就你！求主用血将我洗，使我干净无比。 六 奇哉！神爱罪人！妙哉！神有救恩！美哉！耶稣流血赎罪！我愿献上全身。 主，我来就你！我今来就你！求主用血将我洗，使我干净无比。"
        },
        {
            "name": "D727我今来就主十架",
            "description": " 一 我今来就主十架，既软弱而又贫、瞎；世上事尽都空虚，惟主恩是我所需。 我今来投靠救主，十架下谦卑俯伏，求耶稣，神的羔羊，拯救我脱离灭亡。 二 我久慕救主恩典，罪却在我心掌权；今闻主柔声说道：“你罪孽，我必除掉。” 我今来投靠救主，十架下谦卑俯伏，求耶稣，神的羔羊，拯救我脱离灭亡。 三 主已来充满我心，并将我一切更新；祂宝血洗我罪愆，祂救赎使我完全。 感谢主，我已蒙恩，罪得赦，喜乐满心；赞美主，我已得救，眼明亮，愿跟主走。 四 我在此献上所有：灵、魂、体、亲人、挚友，智与力、财物、时间，全归主直到永远。 感谢主，我已蒙恩，罪得赦，喜乐满心；赞美主，我已得救，眼明亮，愿跟主走。"
        },
        {
            "name": "D728谁在流荡远离天父",
            "description": "一 谁在流荡远离天父？为何不回家？活在罪中，终日痛苦，何不就回家？ 回家吧！回家吧！不要再流荡！慈爱天父等你回家，整天在巴望！ 二 我已流荡，远离天父，现在要回家；走过好长罪恶道路，主，我要回家。 要回家！要回家！不愿再流荡！现在我要回到父家，永住父身旁！ 三 多年浪费宝贵岁月，现在要回家；今天懊悔，流泪、悲切，主，我要回家。 要回家！要回家！不愿再流荡！现在我要回到父家，永住父身旁！ 四 流荡、犯罪，我已疲乏，现在要回家；投靠你爱，相信你话，主，我要回家。 要回家！要回家！不愿再流荡！现在我要回到父家，永住父身旁！ 五 我魂衰残，我心悲伤，现在要回家；加我力量，复我盼望，主，我要回家。 要回家！要回家！不愿再流荡！现在我要回到父家，永住父身旁！"
        },
        {
            "name": "D729耶稣，我人的爱人",
            "description": "一 耶稣，我人的爱人，你怀让我来藏身；惊波，骇涛滚滚近！狂风暴雨阵阵紧！藏我！哦，主，求藏我！直到今生风波过！引我安全到路尽，至终求接我灵魂！ 二 别无避所能藏隐，无助之人托你身；不！哦，不要丢弃我！扶持、安慰，望无辍：所有倚靠寄你身，所有救助由你临；头无遮护身无蔽，求你圣翼来覆庇。 三 主阿，你是我所需，够我一切还有余：仆，你扶起；弱，你保；病，你医治；瞽，你导；你名至义至圣洁，我全不义满罪孽；我是邪恶没良善，恩典、真理你充满。 四 你前我遇恩浩瀚，赦我众罪之恩典；医治活水望涌流，洁我衷里并保守；你是永远生命源，望在我心成活泉，从我里头来涌流，一直涌流到永久。"
        },
        {
            "name": "D730听啊！罪人，慈声何高",
            "description": "一 听阿！罪人，慈声何高！救主在呼召；当他正把多人寻找，莫让他漏掉！（副）罪人！罪人！听主在呼召；当他正把多人寻找，莫让他漏掉！二 莫我，救主，莫我漏掉！听我恭求告！当你正把别人呼召，莫把我漏掉！（副）救主！救主！听我恭求告！当你正把别人呼召，莫把我漏掉！三 让我在你施恩座前，从你得救恩；俯伏痛悔，承认罪愆，求你助我信。四 单单靠赖十架功能，我寻求你面；医我伤痛、破碎心、灵，救我用恩典。五 你是我的安慰源头，于我比命贵；除你之外，在地何投？在天何所归？"
        },
        {
            "name": "D731永久磐石为我开",
            "description": "一 永久磐石为我开，让我藏身在你怀；愿你所流血与水，解决我的双重罪：赎我免去它永刑，救我脱离它权能。 二 纵我双手不罢休，不能满足你要求；纵我热心能持久，纵我眼泪永远流，仍不足以赎愆尤；必须你来施拯救。 三 空空两手无代价，单单投靠你十架！赤身，就你求衣衫；无助，望你赐恩典；污秽，飞奔你泉旁，主阿，洗我，否则亡。 四 当我此生年日逝，当我临终闭目时，当我飞进永世间，当我到你宝座前，永久磐石为我开，让我藏身在你怀。"
        },
        {
            "name": "D732你曾离天庭撇弃宝座和荣冕",
            "description": "一 你曾离天庭，撇弃宝座和荣冕，为救我竟甘愿来世间；但在伯利恒，并无一家房空闲，备接你降生到里面。 哦，来我心中，主耶稣！在我心有空房为着你；哦，来我心中，主耶稣！来！在我心有空房为你。 二 天使赞高声，天上众军也响应，乐宣告你身位，君尊荣；但你来地上，出生寒门，无佳形，陋城中生长，无人重。 哦，来我心中，主耶稣！在我心有空房为着你；哦，来我心中，主耶稣！来！在我心有空房为你。 三 狐狸尚有洞，飞鸟亦有其窝巢，山谷中，树林内，任逍遥；你无枕头地，终日飘泊犹太郊，加利利野地宿荒草。 哦，来我心中，主耶稣！在我心有空房为着你；哦，来我心中，主耶稣！来！在我心有空房为你。 四 哦，主，你来此，带生命之恩言，好释放你子民脱苦难；他们却侮慢，戏弄且加荆棘冕，终将你置于受难山。 哦，来我心中，主耶稣！在我心有空房为着你；哦，来我心中，主耶稣！来！在我心有空房为你。 五 天上还要响，天使更要赞高声，欢颂你来得胜，至威荣；愿你那时候，将我提接并说明：“我身边有房备你用！” 我心要欢畅，主耶稣！你来时要召我到身边；哦，愿你快来！主耶稣！来！快将我接到你身边。"
        },
        {
            "name": "D733来进入我心主耶稣",
            "description": "一 来进入我心，主耶稣！我今愿悔改相信；我心感觉虚空、孤独，现在来进入我心！ 进入我心！进入我心！来进入我心，主耶稣！求你现今进来施恩，来进入我心，主耶稣！ 二 来进入我心，主耶稣，向我施行你救恩；救我脱离罪的痛苦，现在来进入我心！ 进入我心！进入我心！来进入我心，主耶稣！求你现今进来施恩，来进入我心，主耶稣！ 三 来进入我心，主耶稣！将我全人都更新；生命之灵进来居住，现在就进入我心。 进入我心！进入我心！来进入我心，主耶稣！求你现今进来施恩，来进入我心，主耶稣！"
        },
        {
            "name": "D734罪恶全洗净，肉体都脱清",
            "description": "一 罪恶全洗净，肉体都脱清，接受基督作我的救主；撒但已无能，世界也失形，接受基督作我的救主。 接受！接受！相信接受，不再延误；接受！接受！接受基督作我的救主。 二 生命大改变，灵里极有能，接受基督作我的生命！心中满平安，前途尽光明，接受基督作我的生命。 接受！接受！虚心接受，一无刚硬；接受！接受！接受基督作我的生命。 三 疾病得医治，软弱也退却，接受基督作我的医生；痛苦已息止，死亡被吞灭，接受基督作我的医生。 接受！接受！满心接受，疑惧除净；接受！接受！接受基督作我的医生。 四 叹息变歌唱，喜乐代忧伤，接受基督作我的君王；天国我所享，荣耀也在望，接受基督作我的君王。 接受！接受！完全接受，情往意降；接受！接受！接受基督作我的君王。"
        },
        {
            "name": "D735前我堕入罪海中",
            "description": "一 前我堕入罪海中，远离平安之岸，受尽摧残深感痛，欲拔不能，徒叹！但主听见我呼喊，立前来拯救，甘冒风险施救援，爱何深厚！ 爱救了我！爱救了我！当我在罪中落泊，爱救了我！爱救了我！爱救了我！当我在世界活，爱救了我！ 二 现今我在平安地，脱离罪恶痛苦，满了喜乐和安息，完全属于耶稣。爱是如此强而真，配得我的歌讴；我心、我命、我全人，永归祂有！ 爱救了我！爱救了我！当我在罪中落泊，爱救了我！爱救了我！爱救了我！当我在世界活，爱救了我！ 三 苦中罪人，请听信，耶稣能施拯救；祂爱奇妙的救恩，现在就要接受。祂心渴望拯救你，等候已经够久；立即相信，勿犹疑，就来得救！ 爱救了我！爱救了我！当我在罪中落泊，爱救了我！爱救了我！爱救了我！当我在世界活，爱救了我！"
        },
        {
            "name": "D736罪恶途中多年流荡",
            "description": "一 罪恶途中多年流荡，我魂被罪摧残，等到基督来我心房，祂爱将我裹缠。 我救主，何荣耀！从前瞎眼，阿利路亚，今看见！我救主，何荣耀！从前瞎眼，今看见！ 二 因我盲眼被主开启，我得见祂荣颜；祂爱向我所显美丽，我口难述半点。 我救主，何荣耀！从前瞎眼，阿利路亚，今看见！我救主，何荣耀！从前瞎眼，今看见！ 三 宝贝救主是我所倚，使我凡事得胜；我的救主无人能比，祂是我爱、我命。 我救主，何荣耀！从前瞎眼，阿利路亚，今看见！我救主，何荣耀！从前瞎眼，今看见！"
        },
        {
            "name": "D737当我疲困罪恶境祂以柔爱来",
            "description": "一 当我疲困罪恶境，祂以柔爱来寻，怀我、肩我满温情，带我归祂羊；千万天使因此欢腾，甚至歌声满天响应。 爱何大，寻回我！血何宝，赎回我！恩何丰，带回我归羊群！奇妙恩，带回我归羊群！ 二 伤重待毙祂见我，便以油酒敷裹；柔声细语许我说；“你要永远属我！”从无声音如此甜美，伤痛之心顿觉欣慰！ 爱何大，寻回我！血何宝，赎回我！恩何丰，带回我归羊群！奇妙恩，带回我归羊群！ 三 钉痕枪伤祂示我，血也水也流出，头戴荆冕利刺戳，羞辱加上痛楚：我真不知我有何长，使祂为我这样受戕。 爱何大，寻回我！血何宝，赎回我！恩何丰，带回我归羊群！奇妙恩，带回我归羊群！ 四 我今安坐祂面前，瞻仰祂的荣颜，心觉希奇灵感赞，追忆祂的恩眷；似乎永世所有时间，用来赞祂尚嫌太短。 爱何大，寻回我！血何宝，赎回我！恩何丰，带回我归羊群！奇妙恩，带回我归羊群！ 五 当今时日在逝逊，一切皆能安心；惟独切盼那早晨─无上光明时辰：那时召我到祂身边，与祂同在，作祂圣伴。 爱何大，寻回我！血何宝，赎回我！恩何丰，带回我归羊群！奇妙恩，带回我归羊群！"
        },
        {
            "name": "D738救我恩何等丰滿",
            "description": "一 救我恩何等丰满，救我恩何等丰满，救我恩何等丰满，救我恩无量！ 主断开一切锁链，主断开一切锁链，主断开一切锁链，主把我释放！ 二 我罪过都蒙赦免，我心中充满平安，我全人脱离羁绊，我今得释放！ 主断开一切锁链，主断开一切锁链，主断开一切锁链，主把我释放！ 三 无论是罪恶、试探，无论是世界、撒但，无论是疾病、忧患，都不能捆绑！ 主断开一切锁链，主断开一切锁链，主断开一切锁链，主把我释放！ 四 阿利路！主名香甜，阿利路！主名香甜，阿利路！主名香甜，我永要颂扬！ 主断开一切锁链，主断开一切锁链，主断开一切锁链，主把我释放！ 五 还要唱阿利路亚，还要唱阿利路亚，还要唱阿利路亚，主把我释放！ 主断开一切锁链，主断开一切锁链，主断开一切锁链，主把我释放！"
        },
        {
            "name": "D739在十字架我救主舎命",
            "description": "一_ 在十字架我救主舍命，所流宝血洗罪有权能；这宝贝血已将我洗清；荣耀归主名！ 荣耀归主名！荣耀归主名！主宝贝血已将我洗清；荣耀归主名！ 二 十字架下救主施恩典，用祂宝血洗净我罪愆；哦，这洗净奇妙而甘甜；荣耀归主名！ 荣耀归主名！荣耀归主名！主宝贝血已将我洗清；荣耀归主名！ 三 这宝贝血洗我何清洁，我真快乐，我今白如雪！这血还要使我常超越；荣耀归主名！ 荣耀归主名！荣耀归主名！主宝贝血已将我洗清；荣耀归主名！ 四 请你速来投入这泉源，将你全人抛在主脚前；今天来投，今天得完全；荣耀归主名！ 荣耀归主名！荣耀归主名！主宝贝血已将我洗清；荣耀归主名！"
        }
    ]
}