{
    "type": "map-markdown",
    "list": [
        {
            "name": "C1101我是世上光",
            "description": "我是世上光，纯净又明亮，像一枝小蜡烛，在夜里发光，要将黑暗世界照耀辉煌，我是世上明光，纯净明亮。 "
        },
        {
            "name": "C1102一只小小萤火虫",
            "description": "一只小小萤火虫，天天夜里打灯笼，我要像它去发光，帮助大家走天路。 "
        },
        {
            "name": "C1103求主使我生活如光",
            "description": "求主使我生活如光，一生发光辉煌，小小火焰，照耀明亮，无论我到何方。 "
        },
        {
            "name": "C1104我是一盏小小明灯",
            "description": "我是一盏小小明灯，愿意为主发光，我欢喜为祂作见证，无论什么地方！小明灯，小明灯，每天要为主发光，小明灯，小明灯，每天要为主发光。"
        },
        {
            "name": "C1105孩子当去发光",
            "description": "孩子当去发光，为耶稣发光，耶稣就是真光，也要我发光；发光，发光，为耶稣发光，好像一盏灯光，照耀到四方。 "
        },
        {
            "name": "C1106快来拉鱼网",
            "description": "快来拉鱼网，嘿哟嘿哟嘿！快来拉鱼网，鱼儿满了网，快来拉鱼网，嘿哟嘿哟嘿！鱼儿肥又长；我今是渔夫小彼得，要带千万人蒙主恩，快来拉鱼网，嘿哟嘿哟嘿！主恩深又长。 "
        },
        {
            "name": "C1107若我是一只林中的雀鸟",
            "description": "若我是一只林中的雀鸟，飞跃在树梢间多逍遥，我要尽情歌唱赞美，让人知造物主的奇妙；祂既不轻忽那雀鸟的曲调，必然更将我的生命看为重要。若我是一只林中的雀鸟，我要对人说主的奇妙。"
        },
        {
            "name": "C1108听哪在黑暗野地中",
            "description": "听哪！在黑暗野地中，耶稣牧人今在招呼，招呼失丧迷羊归来，不再流荡迷失在外；带进来，带进来，将小羊从野地带来，带进来，带进来，带小孩来亲近耶稣。"
        },
        {
            "name": "C1109你要作个得人渔夫",
            "description": "你要作个得人渔夫，得人渔夫，得人渔夫，你要作个得人渔夫，你要跟从主；你若跟从主，你若跟从主，你要作个得人渔夫，你要跟从主。 "
        },
        {
            "name": "C1110愿主大爱激励我",
            "description": "愿主大爱激励我，更加努力抢救灵魂，许多人失迷罪中，天天死亡沉沦；求主使我里面刚强，不以你福音为耻，赐我爱心，赐我力，抢救更多灵魂！ "
        },
        {
            "name": "C1111呜...我坐福音火车",
            "description": "呜呜呜呜呜呜呜，我坐福音火车，要到永乐的地方，我坐福音火车，要到永乐的地方，有主与我同在，我心充满了喜乐，我坐福音火车，要到永乐的地方，呜呜。 "
        },
        {
            "name": "C1112我要作个小小福音使者",
            "description": "一 我要作个小小福音使者，将我爱的耶稣告诉我的朋友；我要见证那奇妙的耶稣，是多么的爱我。 二 我要作个小小得人渔夫，像约翰和彼得，带小朋友归主；在神家中歌唱赞美耶稣，与众人同快乐。"
        },
        {
            "name": "C1113去去去圣经说要去",
            "description": "去去去，圣经说‘要去’，直到每地，直到每族，小孩子都知道：耶稣流血，被置死地，为叫救恩白赐给人；哦，谁要去，你肯去否？ "
        },
        {
            "name": "C1114我虽未曾操枪于步兵队",
            "description": "我虽未曾操枪于步兵队，骑马于骑兵队，开炮于炮兵队，我虽未曾乘风突破敌围，但我入了主军队；我入了主军队，我入了主军队，我虽未曾操枪于步兵队，骑马于骑兵队，开炮于炮兵队，我虽未曾乘风突破敌围，但我入了主军队。"
        },
        {
            "name": "C1115起来战士们",
            "description": "起来，战士们！起来争战，穿上神的全副军装，头戴救恩盔，手拿盾牌，脚穿平安的福音鞋，取用神话的宝剑争战，在灵里多方祷告，靠着主赐的大能大力，必能胜过魔鬼诡计。"
        },
        {
            "name": "C1116我们必定能得胜",
            "description": "我们必定能得胜，我们必定能得胜，藉着主耶稣的宝血，我们必定能得胜；得胜，得胜，必定得胜，藉着主耶稣的宝血，必定能得胜。 "
        },
        {
            "name": "C1117齐步向前同奔道路",
            "description": "齐步向前，同奔主道路，看荣耀奖赏就在前，不要灰心，慢了脚步，得胜标竿已不远；祂是道路，祂是真理，祂是生命，祂是主！齐步向前，同奔主道路，荣耀奖赏就在前。 "
        },
        {
            "name": "C1118向前直跑",
            "description": "向前直跑，向前直跑，标竿是万有主，为得奖赏，别无旁顾，一直跑向基督；向前跑，向前跑，向前跑，阿利路亚，要得奖赏，向前跑，一直跑，为要得着基督。 "
        }
    ]
}