{
  "type": "map-markdown",
  "list": [
    {
      "name": "X040大好信息 （B840-Q012）",
      "description": "一_ 听！大好信息，惊天又动地，你是神容器，为装祂自己，祂不仅造了你，更要来充满你，作你生命住你里；使你享受祂实际，使你人生变美丽，使你活着满意义，只要你愿意。 二 过去荣耀里祂早拣选你，因爱的催逼为你亲来地，十架上被举起，经死亡祂复起，今特来寻找你；要将活神带给你，要将生命分给你，要将恩典赐给你，使你心满意！ 三 当你有了祂三一神自己，你全人会有生命的奇迹；你灵会有活力，你魂会真欢喜，你身安居指望里；只要将心全开启，只要主名一呼吸，只要一刹那而已，祂、你就是一！"
    },
    {
      "name": "X041清晨的日光（B836-Q052）",
      "description": "一_ 虽经漫漫长夜，晚星也都已消灭，神却未曾忘记祂所定的永约；当我们正徘徊在死阴之地离不开，有一清晨的日光从天而来。是神怜悯的心肠，眷顾罪人的忧伤，把我们的脚引到平安路上，所有黑暗尽驱走，我神我主施拯救，使我们的黑夜变为白昼！ 二 你来寻找失丧者，你肯赦免犯罪的，你使卑贱无望人得亨天上乐；从你活出神自己，在神拯救恩典里，你给万民带来大喜的信息。你是神人的调和，你是人中的圣者我们从你看见人性的美德；如此救主我爱戴，向你全心献敬拜，赞美你，今住我卑微胸怀！"
    },
    {
      "name": "X042神与我",
      "description": "一 神铺设天和天上的天，神建立地和地上的四角，天是祂座位，地是祂脚凳，但祂把居所设置在我灵里，喜爱和我同出同入，同劳同息。面对群同，我要大声宣告：我外有神的形象，里面有灵，至高这神今住在我灵里，我住我灵里 二 神吩咐沙来限制海水，神命令星宿一一就位，但为救赎我，祂亲身来地，为我下到阴间，为我升上高天，救我脱离撒旦，世界，自己与罪，面对万物，我要大声宣告：我灵是何其真实，何其善美，生活意义全在于这灵，我在于这灵"
    },
    {
      "name": "X043我追求生命 （Q058）",
      "description": "一 锦衣不够遮护我的灵魂，玉食不能填饱我的心灵，华屋不会支撑住和平，美貌也不足保证爱情；昨日的我常在罪欲之中，噢，昨日的我，长年焦渴，长年心的疼痛，有谁医治，有谁能遏止? 二 耶稣义袍遮护我的灵魂，耶稣活水解除我的干渴，耶稣居所供我安息，耶稣爱我，为我舍自；今日的我常在主的受中，噢，今日的我，主住我灵，让我心得滋润，我追求我主，我追求生命！"
    },
    {
      "name": "X044生命歌者",
      "description": "一_ 我是一个生命歌者，曾歌唱于清晨的阳光下，午后的细雨中，夜半的楼台上；谁听见了我歌，谁看见了我心，谁拥抱我的灵魂，谁拥抱我的灵魂，我最深的爱慕逐风而去。 生命是一着无终的歌，生命是一首无终的歌，当耶稣作供应的江河，你怎能唱尽爱，你要为生命喝采！ 二 我是一个生命歌者，今歌唱于清晨的阳光下，午后的细雨中，夜半的楼台上，主听见了我歌，主看见了我心，主拥抱我的灵魂，主拥抱我的灵魂，我最深的爱慕逐主而去。 生命是一着无终的歌，生命是一首无终的歌，当耶稣作供应的江河，你怎能唱尽爱，你要为生命喝采！"
    },
    {
      "name": "X045第一声呼求 （B841-Q005）",
      "description": "一 生命如此好，生存价值如此高，我热爱生命，举手扣求真理之门；第一声呼求，冲出我心灵，哦，主耶稣！亮光之名，自由之名，我生命终于破晓，哦，主耶稣！亮光之名，自由之名，我生命开始有了日出 二 生命如此好，本来就是神创造，我热爱生命，四处寻求生命泉源；第一声呼求，冲出我心灵，哦，主耶稣！活水之源，甘甜之泉，我生命得到滋润，哦，主耶稣！活水之源，甘甜之泉，我生命涌流着活的泉水。 三 生命如此好，追求真理趁年少，我热爱生命，我热爱生命之主；第一声呼求，冲出我心灵，哦，主耶稣！进入我心，进入我灵，我生命因你成新人，哦，主耶稣！进入我心，进入我灵，我生命有了你境界全新。"
    },
    {
      "name": "X046我已得到真正自由 （B838）",
      "description": "一 让我满怀喜乐告诉你，朋友，我已得到真正自由，痛苦，压制，忧愁全都不留，就在我信主之后；祂不是信条要我来遵守，也非诫命对我只要求，祂是神儿子，人心灵拯救，爱和生命众祂涌流，祂来解天深牢中苦恼罪囚，出死入生带我行走。 二 我今在蔚蓝天空展翅遨游，耶稣是我真正自由，日复一日在这无边享受，我心说，有祂就够！朋友，这样一位何处能有，祂爱你，已等得好长久，愿否趁祂胸怀向你敞露，前来向祂完全倚投，当你进入神儿女荣耀自由，你心就不会不歌讴。"
    },
    {
      "name": "X047听我唱奇妙爱 （B848）",
      "description": "一 听我唱奇妙有：是耶稣，从天来，十架上祂裂开，将神圣生命释放出来；真喜乐，罪全赦，进我灵，解干渴，住我心，永联合，且从我涌出如江河。 二 祂其实并不远，就在你口里面，主的名一呼喊，祂就要进入你的心间，你来唱，我来和，主的爱虽难测，凡愿意，谁都可从救恩水泉来白喝。"
    },
    {
      "name": "X048奇妙属天的爱",
      "description": "一 奇妙属天的爱已经流到我们中间，来自天上，是父神的爱；满带生命，恩典，有如江河涌流潺潺，带给我真平安满我心怀。神大爱从高处涌流下来，有如江河从天上的宝座涌流下来，在涌流，在涌流，不断的在涌流，浸透我们又满溢出来！ 二 愿这属天的爱永远迷漫我们中间，直到人人都认识这爱，历经患难，试炼，岁月流转，天地改迁，神的爱永不变，依然存在。神大爱从耶稣显明出来，丰丰满满借圣灵向我们浇灌下来，在你心，在我心，充满浸透，滋润，全心爱神又彼此相爱！"
    },
    {
      "name": "X049爱使浪子回家",
      "description": "一 长久爱罪辖制，常叹生命虚掷，力量在飘荡中渐消逝；爱使罪囚科释，爱使穷人唱诗，爱使浪子回家，享受父恩慈。 我是这们亲身故事，凡蒙爱者都能证实；哦神的爱这大这挚！愿人人都知！快来投进神的怀抱，让神的爱向你倾倒，当你尝到这爱奇妙，你也会称道。 二 爱使我们欢欣，爱使一切更新，活在爱里甜美又温馨；互相联结更紧，彼此相爱更亲，爱使我们团聚，成为一家人。 我是这们亲身故事，凡蒙爱者都能证实；哦神的爱这大这挚！愿人人都知！快来投进神的怀抱，让神的爱向你倾倒，当你尝到这爱奇妙，你也会称道。"
    },
    {
      "name": "X050真爱 （B847-Q2）",
      "description": "一 若世间真有一种爱，能满足人最深情怀，无限量像洋海，不改变比坚崖，救主耶稣祂就不会来，黑夜里，祂听见我叹息，我悲哀，一路上，祂看见我徘徊，我无奈。 二 因着爱，祂不能再等待，从天来，走在人世尘埃，寻找我不懈怠，忍饥渴受苦害，被挂木上清偿我罪债，经死亡祂复活，进我灵作主宰，与我联合，使我心满爱。 三 这世间我得到真爱，是耶稣，那全胜的爱，无限量像洋海，不改变比坚崖，真挚，无价，恒久且不衰；我日子祂同在，我道路祂领帅；我的主，我的爱，我爱你到万代。"
    },
    {
      "name": "X051耶稣-爱的名字（B842-Q004）",
      "description": "一 在那迷失年代，我曾寻访爱的天地，明知多人爱我，但我仍是寂寞不乐；直到我有耶稣---神赐给人爱的名字，响亮克心灵，我的年代因祂常青。 二 祂是爱又是灵，进入我灵与我结盟，我享受祂生命，祂享受我爱的顺从；我们站在一起，日夜作伴苦乐不离；爱是最大财富，世间最爱我的是主。"
    },
    {
      "name": "X052我今是神新造",
      "description": "一 平静如湖水，安息如雁归，我今与神相会，在我灵见祂荣美；原住星空之上，荣耀无人匹配，当我俯伏认罪，祂进入我心扉。 二 耶稣作我生命，我心因祂欢喜，我灵因祂快乐，肉身安居指望中。 三 我脸变欢笑，我天多美好，我新生多美妙；爱和光从天临到；祂名我可求告，永久是我投靠，从此欢乐唱道：我今是神新造。"
    },
    {
      "name": "X053灵魂伴侣",
      "description": "一 大地溪水同唱一恋曲，我的灵魂终日在呼吁，它的言语，它之所需，是要一个灵魂的伴侣；到哪里找到祂？我灵魂无处可以歇卧。通道漂泊就是生活？我需要灵魂的伴侣。在灵里我有祂，我一生灵魂的牧羊者，与我生命紧紧联合，在祂胸膛我能躺卧。 二 在这人生广大的牧场，你只需要一位来牧羊，祂的面光，祂的心肠，能使你满足于祂胸膛；到哪里找到祂？我灵魂无处可以歇卧。通道漂泊就是生活？我需要灵魂的伴侣。在灵里我有祂，我一生灵魂的牧羊者，与我生命紧紧联合，在祂胸膛我能躺卧。"
    },
    {
      "name": "X054信的故事 （B837）",
      "description": "一 初次来这里，听他们在说耶稣的事迹，未曾闻过，但在我心坎，有新的感受，莫名的平安像股暖流；我几乎忘记往日的苦恼，不知已脱离罪恶的囚牢，从他们脸上表露的纯真，我心暗想：真的有神！ 二 他们且告诉，神要进我里，作生命、救主，若我愿意，我眼未看到，对祂又不知，只觉得需要，不妨一试；我就从深处真心转向祂，喊“哦，主耶稣！”求祂来救拔，从无一名字如此甘又美，我享真实，今仍回味。 三 脱一身缠累，进入真安息，不再有定罪，蒙神称义，我与主联合，祂是我生命，今向神活着，因信得生；我在基督里荣耀又逍遥，我与祂是一，成为神新造，哦这个就是我信的故事，美妙之至，是爱是诗。"
    },
    {
      "name": "X055信救了我",
      "description": "一 我曾奋斗，想过自己生活，不愿迷惘，让日子蹉跎，常是感觉落寞，虽有得着，付出却更多；当我信入耶稣，捆绑全解脱，今生忧虑再也不能缠我，天上喜乐、平安在我心中天天涌流着。 信救了我！信救了我！来主里歇卧，一切变稳妥；随祂领率，随祂领率，不怕何风波，前途祂掌握！ 二 主的话语没有一句空说，如日这恒，在我心闪烁，赐我属坦谎握，何等安息，我能全交托；凭信得胜，我与主同行、同活，不凭眼见，不凭感觉摸索，作一信心后裔，丰丰富富进入神的国。 信救了我！信救了我！来主里歇卧，一切变稳妥；随祂领率，随祂领率，不怕何风波，前途祂掌握！"
    },
    {
      "name": "X056接枝",
      "description": "一_ 前我生命真故事，如天生野树枝，并无茂叶和丰姿，只结苦涩小果实；但我蒙恩信耶稣，接于我主这好树，时时吸取祂肥汁，乐享神圣的分赐；何等生命，何情景，二命接成为一命，我的一切全改变：小者换大，苦变甜。 二 若要生活变美好，非得生命被拔高，不是外表加修饰，乃是内涵得充实；这是改变惟一路，呼喊主名，信耶稣，如此了结你一切，与神生命永联结；当你听见这福音，一信，一喊，再一浸，就要有分并赏识，这个奥妙的接枝。"
    },
    {
      "name": "X057蓝色的夜",
      "description": "一 蓝色的夜，我独自行走陪伴着我是主耶稣，祂爱我，祂告诉我，与主同行，我不孤独；天父的爱是何等美妙，祂的爱充满力量，我不孤独，我不惧怕；因为祂会保护我，因为祂在看顾我，日日夜夜，主与我同行。蓝色的夜，轻柔的风，我心灵为祂歌颂，唱支最美的诗歌，谱上最美的爱，谱上最美的爱；一生一世与主同行，我不孤独。蓝色的夜，与主同行蓝色的夜，与主同行，蓝色的夜，与主同行``````"
    },
    {
      "name": "X058主的来临像清晨日光",
      "description": "一 旧的人生如荒野枯树，在死荫之地愁怅虚度，声声叹息，步步踌躇，何处是我情爱归宿，我一切将化为灰土。主的来临如清晨日光，祂柔爱温情无法抵挡，照亮我路，指引方向，放射出医治的光芒，带给我永活的盼望。 让我行过那死荫的幽谷，荣上加荣，光辉烈烈！ 二 我的生命从死里复活，罪恶的索链就此脱落，我真平安，我真喜乐，我的心向主唱新歌，我的灵与主永联合。我今又看见清晨日光，照在许多蒙恩人身上，依然明亮，更显光芒，要坚定我每个脚步，要铺满我一生道路。 让我行过那死荫的幽谷，荣上加荣，光辉烈烈！"
    },
    {
      "name": "X059我拣选主耶稣",
      "description": "一 当日子从指尖悄悄溜走，当青春从眉悄悄溜走，当梦想从心上悄悄溜走，我若能再年轻，我仍要选择主耶稣，主耶稣！祂为我点上明灯，照亮黑暗，祂为我脱去麻衣，披上喜乐，祂为我卸去重担，领进安息；我若能再年轻，我仍要选择主耶稣，主耶稣！ 二 在今世祂为我浇灌圣灵，在来世祂为我预留权能，祂为我在人前积存恩惠，我若能再年轻，我仍要选择主耶稣，主耶稣！祂的爱远超众爱，我才去爱，祂的爱体贴入微，我才去给，祂的恩满溢涌流，我才去流；我若能再年轻，我仍要选择主耶稣，主耶稣！"
    },
    {
      "name": "X060全备的救恩",
      "description": "一 我原罪人，受罪长久压害，已成瘫痪起不来，有谁能安慰，满心悲戚向谁说，只得无助中躺卧；一日主耶稣带着情和爱，赦我罪愆，除我悲哀，我就从罪得释放，神前行走满颂扬，我心充满着新希望。 二 祂且向我呼召，(不看我低下)要我前来跟随祂，于是我答应，丢下污秽的工作，离弃我罪恶的生活；祂把我带到神的筵席中，享受与神甜美交通，是祂怜悯的提携，竟能与神同坐席，与神联属，不再远离。 三 何等美妙，我们跟随的对象，竟是可爱新郎，最喜乐一位，我们一同围绕祂，脱离宗教的作法；祂是我的义，也是我生命，这个丰富何其充盈，地我们尽情的吃喝，何来禁食或忍饿，有祂我们真是快乐。 四 祂还是那安息日的真安息，一切影儿的实际，祂从神那里来作我们的食物，使我们因祂满足；祂是真大卫，为着神国度，率领我们争战出入，我们跟随祂前往，这位要来的君王，把神国度带到地上。 五 至终祂要将我全人都医治，有分祂生命分赐，使我新又活，胜过所有的干枯，我的生命彻底恢复；捆绑全解脱，死亡再不留，我今得享荣耀自由；这个救恩太全备，我们要举救恩杯，齐声向祂发出赞美。"
    },
    {
      "name": "X061这是我 （Q062）",
      "description": "一 那是我，那是我，那是过去的我，在摸索，渐消磨，总想有得着，总不满收获，时时在争夺，常是无结果，奔波如漂泊，失落是生活，无人解疑惑，断我枷锁。当疲魂在绝望中倒卧，耶稣的爱寻见了我，是那样温馨、真挚、长阔，将我的全心紧紧包围、缠裹。祂救我，祂救我，祂救无奈的我，经忧虑，祂不躲，被死亡淹没，担当我罪过，又从死复活，将我全解脱，来我心住着，竟与我同活，我有祂相佐，一切稳妥。我渴望完全向神而活，深愿为爱自由工作，只单单寻求神义神园，将主的馨香之气到处散播。 二 这是我，这是我，这是现今的我，不忧虑，不萎缩，有主带领我，作我船之舵，前途祂掌握，不怕何风波，与基督同伙，盼望在闪烁，与圣徒同国，爱主更多。"
    },
    {
      "name": "X062是耶稣 （Q076）",
      "description": "一 我们试过用青春唱一首歌，我们试过用全心爱一个人，我们试过用毅力创一条路，却不知道，那首歌，那个爱，那条路在哪里？主耶稣是那生命的歌，主耶稣是那永远的爱，主耶稣是那真理的路；有了耶稣我有歌，我有爱，我有路—主耶稣！ 二 你有权利用青春唱爱之歌，你有权利用全心爱生命主，你有权利今天就奔真理路，亲爱朋友，新的歌，真的爱，活的路属于你，属于你！"
    },
    {
      "name": "X063我们都活了",
      "description": "一 前在世界忙碌、奔跑，以为名利是最好，虽有成就，满可自骄，内心苦痛谁知晓；直到耶稣尊名求告，全人投进祂怀抱，死寂心灵如天破晓，生命之光今照耀。在主里我们都活了！在主里我们都活了！看，我们迎向新生大道，绽开满足欢笑。 二 原是地上尘地所造，所有不过是木草，竟得救赎，蒙神呼召，得着基督为至宝；主灵与我联合、相调，我的人性渐拔高，不断将主荣光返照，就从荣耀到荣耀。在灵里我们都变了！在灵里我们都变了！看，我们变成宝石材料，显在撒冷建造。"
    },
    {
      "name": "X064知道",
      "description": "一 干旱禾田知道是甘霖滋润它，枯竭河床知道是雨水灌溉它；幽暗长夜知道晨光使它放明，冰冻大地知道暖春将它溶化。 走过死亡通道，它们确实知道，是造物主孕育万物，替旧更新；经过悠悠岁月，我们里面知道，是主，是复活主，改变我们命运。 二 回家浪儿知道父爱永有预备，被释放囚徒知道主灵断他缠累；病得愈者知道生命救他出死，复明的人知道亮光永不收回。 走过死亡通道，它们确实知道，是造物主孕育万物，替旧更新；经过悠悠岁月，我们里面知道，是主，是复活主，改变我们命运。"
    },
    {
      "name": "X065请来取用这活水泉源 （调同B250）",
      "description": "一 我已寻到一生命泉源—来自天上涌流人间，历经十架，将我苦水变甜，在复活里流进我里面；才知这是我久所渴望，因这生命泉源喜乐欢畅，我的满足随它逐日深广，它的丰富是无法测量。 请来取用这活水泉源，无须代价，只要你愿，主赐活水甘甜，供应无限，必能使你意足心满！ 二 我因信得到救恩泉源：过犯罪愆全得赦免，宝血洗净，有权进到神前，基督作我公义和完全；当我疲倦，因乏或心灰，从这救恩泉源欢然取水，使我有分神的神圣丰美，重新得力，凭信再跟随。 请来取用这活水泉源，无须代价，只要你愿，主赐活水甘甜，供应无限，必能使你意足心满！ 三 我常来到这医治泉源，照我本相寻求爱怜，它的供应充盈温柔超凡，胜过地上人来的恩典；它是我每日生活秘诀，为这医治泉源满心感谢，愿我所有在此一一了结，主来居衷，并作我一切。 请来取用这活水泉源，无须代价，只要你愿，主赐活水甘甜，供应无限，必能使你意足心满！ 四 我今畅饮于喜乐泉源，作我力量诗歌救援，将我充满，如同江河溢漫，荣耀之光照耀我魂间；“草必枯干花也必凋谢，”喝这喜乐泉源何来所缺，主已应许：祂泉永不枯竭，一直涌流，成为我基业。 请来取用这活水泉源，无须代价，只要你愿，主赐活水甘甜，供应无限，必能使你意足心满！"
    },
    {
      "name": "X066信主耶稣最希奇",
      "description": "一 人的满足在哪里？是否你还在寻觅？信主耶稣最希奇，从未如此甘甜又实际；祂像活泉涌出喜乐无可比，满带生命、能力，你若简单呼喊祂名在口里，祂必进入你心充满你。 二 祂的目的是在你，你可知祂需要你，为着满足祂心意，祂今等候、寻求一安息；纵然你心愁烦、空虚又悲戚，只管到祂这里，赐你赦罪平安并与你合一，神、人同得满足，同欢喜。"
    },
    {
      "name": "X067呼求耶稣必得救 （Q055）",
      "description": "一 呼求，呼求耶稣，呼求耶稣必得救，祂是，祂是那灵，祂是那灵在你口；像活水泉，满带生命来涌流，这救恩真丰富，你可尝到，当你开口呼求。 二 接受，接爱耶稣，接受耶稣作救主，祂是，祂是那灵，祂是那灵赐祝福；像清晨日光，发出怜悯施拯救，这救主何温柔，你可得着，当你用灵接受。"
    },
    {
      "name": "X068主耶稣是远超一切尊名",
      "description": "一 每一个人的心中，都有着一个空，无论装多少内容，却还是一个空；一时的名利、成功，人人羡慕、称颂，转眼已成空，留下寂寞和苦痛。 主耶稣是远超一切尊名，将神大爱向我们显明，钉死、复活、升天、已得荣；我人生从此不再感虚空，主耶稣已满足我情衷，我要高举主圣名，前途越过越光明！ 二 你是神造的器皿，你乃万物之灵，形像、样式与神同，身分、地位尊崇；你若肯呼喊主名，接受祂作生命，祂就必进入你灵，温暖你心情。 主耶稣是远超一切尊名，将神大爱向我们显明，钉死、复活、升天、已得荣；我人生从此不再感虚空，主耶稣已满足我情衷，我要高举主圣名，前途越过越光明！"
    },
    {
      "name": "X069惟有耶稣进入你心中",
      "description": "一 每个人的心里，都有一个空，无论装了多少，还是一个空，名利地位、享乐、或是成功，不过一时羡慕，一时称颂；转眼间一切已成空，留下寂寞和苦痛，如此虚空如何来填充？惟有耶稣进入你心中！ 二 你要接受耶稣，只要喊祂名，祂并不是宗教，须要你苦行，祂曾为你受死，除去你罪性，复活成为那灵，要赐你生命；祂来要充满你虚空，祂能满足你情衷，现在把握机会快行动，让主耶稣进入你心中！"
    },
    {
      "name": "X070不能震动的国",
      "description": "一 为何山岭挪移，离开本位，昔日美好园地一夕成灰，生命原本无常，怎堪受挫，身处不安、动荡，心灵失措，何处是我安身之所。不要疑惑，信耶稣才是平安稳妥，求必得着不能震动的国；主，我回转，来我心安家，亲手领我，走出黑暗，进入光明的国。 二 我们虽是不堪，却蒙拣选，天地纵然改迁，主爱不变，祂曾死过，担当你我愆尤，祂已复活，今来施恩拯救，除祂以外，别无可求。向主依投，有祂我不再惊骇、失落，同来领受不能震动的国；在神国里，充满着公义，和平、喜乐，我心安息，主与我永联合。"
    },
    {
      "name": "X071祂是耶稣 （Q048）",
      "description": "一 祂是一位寻找人的救主，深知人的脆弱像芦苇，纵有智慧仍常心碎；祂是一位寻找人的救主，深知你的脆弱像芦苇，纵是权威仍然枯萎；祂用无穷生命大能，救人脱离黑暗摧毁；祂在人群中各个角落里，正寻找你，正寻找你。压伤的芦苇，祂不折断，将残的灯火，祂不吹灭。祂是耶稣，祂是耶稣，你可求告，你可求告，你可求告"
    },
    {
      "name": "X072只要藉着信 （Q011）",
      "description": "一 (问)：我心向往一光明、喜乐之域，到处尝试却换得空虚，谁能告诉我何者是人所需？如何拥有，作人生伴侣？(答)：朋友，只要藉着信，因得救是靠恩，耶稣为你成救恩，祂能满足你心。 二 (问)：但我已陷在罪和情欲不起，欢乐之中难免有悲凄，我怀疑世上真有美善东西，是否我应再鼓起勇气？(答)：朋友，只要藉着信，打开失落的心，让祂进入你心门，将你全然更新。 三 (答)：我亲爱朋友，这救恩怎述说，祂爱你，切望与你同活，使你得复生，成为神的杰作，作祂心爱，祂荣耀寄托。朋友，现在让我们，同信入永活神，同享祂这大救恩，作你生命福分。 四 (颂)：走出了黑暗，进入自由光明，我真希奇主生命大能，在神新路上我今大步前行，是耶稣带我出死入生。哦主，你的恩何深，愿我爱你纯纯，哦主，与我永相亲，我要跟随紧紧。"
    },
    {
      "name": "X073信而受浸",
      "description": "一 “信而受浸，必然得救！”我得应许神成就，向人见证，向神宣布：我是永远属于主。 浸入基督，浸入身体，与主联合作肢体，充满圣灵，穿戴基督，活出新样，走新路。 二 我的所有在此了结，祂的生命作一切，与主同死，与主同活，从灵而生，结义果。 浸入基督，浸入身体，与主联合作肢体，充满圣灵，穿戴基督，活出新样，走新路。 三 旧造进去，新造出来，经过浸水已隔开，走出世界，脱去肉体，欢喜迁到神国里。 浸入基督，浸入身体，与主联合作肢体，充满圣灵，穿戴基督，活出新样，走新路。"
    }
  ]
}