{
    "type": "map-markdown",
    "list": [
        {
            "name": "D745国度是神的掌权",
            "description": "一 国度是神的掌权，维持神的荣耀；是神主宰的管治，将祂秩序建造。神在祂的国度里，施行祂的王权，照祂自己来治理，直到永永远远。 二 国度中心是宝座，神在其上掌权；一切带上祂正规，照着祂心所愿。国度之中祂作王，一切归祂管治；为首为主的身分，如此始能维持。 三 神藉掌权国度中，通行祂的旨意；在祂统治的权下，成全祂的心意。惟有在神国度中，祝福始能得着；乃是从神的宝座，流出生命水河。 四 服在神的管治下，乃是蒙福之本；背叛神圣的主权，乃是罪恶之根。撒但邪恶的目的，乃在翻神宝座；我们该有的目标，在神权下活着。 五 在神至高国度中，基督得显为大；基督掌权生命中，神就能有可夸。当神施行祂统治，一切全都蒙福；基督若为神掌权，神的荣耀显出。 六 日期满足的时候，主要归一万有，万有要认祂王权，将祂统治领受。生命荣耀的管治，召会现已预尝，并催国度速实现，万有都得分享。"
        },
        {
            "name": "D746神的国度今在地上",
            "description": "一 神的国度今在地上，是神掌权在我心里；乃是基督活我里面，作主作王统治管理。 二 基督生命同祂权柄，使祂登极在我心中，管理全人每一部分，规律一切言语行动。 三 基督在我心中登极，就在我心建祂国度，稳定祂的全权统治，为着神旨各方铺路。 四 藉着祂在我心执政，祂将生命向我供应；当我让祂作主作王，我就得享祂的丰盛。 五 藉着祂在里面管治，祂的丰满在我建起；当祂里面国度掌权，祂的身体就得建立。 六 藉祂里面属天管治，我像天上国民活着；藉着我肯服祂权柄，祂的国度实现于我。 七 在这属天范围活着，带着祂这属天王权，属天光中行动、争战，直到国度在地实现。"
        },
        {
            "name": "D747国度要求标准严格",
            "description": "一 国度要求，标准严格，远超律法所有要求；神的要求无论大小，无一比这高而难就。 二 天国近了，“应当悔改”，这是国度首一要求；我们心思必须转变，向神一边全面转投。 三 我们要进诸天国度，必须有那超凡的义；乃是出乎大能生命，远非律法所能为力。 四 我们要进诸天国度，天父旨意必须遵行；不是照我心愿所选，乃是照祂心意所定。 五 我们要进诸天国度，必须变成孩童样式；谦卑、简单、顺服、易改，毫无自满、自恃、自是。 六 诸天国度甚至要求我们与神一样完全；必须完全合这标准，国度实际才能实践。 七 国度乃是神的掌权，需要与神性质相合；只有藉着神的生命，才能进这神圣之国。 八 国度乃是属天管治，必须合于属天情形；若要与主有分这国，惟有藉着属天生命。"
        },
        {
            "name": "D748诸天国度它的实际",
            "description": "一 诸天国度，它的实际，在于受天管治生活；这种生活，性质神圣，全让基督居衷活着。二 这种生活：灵里贫穷，心里饥渴、哀恸、温柔；对人总是满了怜恤，对神又是清心寻求。三 作神儿子，制造和睦；为着公义，忍受逼迫；为主受人辱骂、毁谤；无怨无恨，欢喜快乐。四 作盐消杀地上败坏；作光照亮世上黑暗；存心行动，正直真诚，只爱不恨，像父完全。五 自荣自耀全都抛弃，永远为着神国祷告；先求神国和神的义，一切需要惟神是靠。六 对己严格，对人有恩，对神，又是殷勤求寻；永远遵行天父旨意，照主话语行事为人。七 对待撒但，不留地步，同样拒绝世界人情；只愿顺服诸天管治，接受神的完全权柄。八 这种生活征服一切，藉神大能遵神吩咐；促进主的再来日子，带进国度实现之福。"
        },
        {
            "name": "D749看何荣耀看何光彩",
            "description": "一 看，何荣耀！看，何光彩！诸天国度今实现！荣耀之王，神的基督，为神所立来掌权。曾在肉身卑微来过，被人藐视并厌恶；今带荣耀威严再来，成全国度的意图。 二 去从祂神，亘古存者，领得权柄和国度；现今带着国度回来，荣耀显之于众目。这“非人手所凿石头”已将列国砸粉碎；变成“大山”充满天下，显出国度的光辉。 三 看哪，地和其上列国，都归基督为基业；在祂至高统治之下，满了平安与和谐。列国之间再无争战，再无残杀的战场；神的知识充满遍地，好像大水满海洋。 四 所有得胜的基督徒，荣中与主同管治；以色列的得救遗民，也要作神的祭司。在这管治教导之下，列国要作神百姓；所有万物都要得到荣耀无比的复兴。 五 撒但被捆丢于深坑，全地脱离他霸权；由主基督为首统治，全地蒙福真空前。万有全都降服基督，服祂统治与管理；祂作元首，万有中心，成全祂神的旨意。"
        },
        {
            "name": "D750神子来作生命种子",
            "description": "一 神子来作生命种子，将祂自己种人心里，如此从祂长出国度，完成神的永远旨意。 二 祂是惟一生命麦种，从祂生出许多子粒，配作诸天国度之子，带进神的掌权治理。 三 但是撒但，神的仇敌，却将稗子撒在麦里，为要扰乱国度之子，造出可怕败坏事迹。 四 藉着他这奸狡工作，稗子、麦子混杂一起，国度外表变为反常，庞大惊人，丑形离奇。 五 诸天国度该像芥菜，青嫩、微小，可供人食，但却变成一棵大“树”，不伦不类、庞大组织。 六 不再能作神、人食物，反成“飞鸟”栖身之所；恶人、恶事以及恶灵，都能在此得到寄托。 七 它这外表给人看见一个属世伟大宗教；容纳外邦邪恶事物，犹如细面搀上面酵。 八 既成这种属世组织，外表遂即改变形状；藉其所容邪恶事物，里面充满败坏、淫荡。 九 但神寻找隐藏珍物，“珍珠”和那“藏地宝贝；”主要将我全然变化，如同珠宝一样宝贵。 十 隐自庞大基督教国，隐自国度属世外表；却有国度丰满实际，具有基督和神相貌。 十一 求主使我脱离“稗子”，救我脱离宗教大“树”；从我除去所有面酵，使我像你纯洁不俗。 十二 求藉生命变化我魂，使我变成宝贵材料，带着你的国度实际，适合于你灵宫建造。"
        },
        {
            "name": "D751今天神的国度对我是操练",
            "description": "一 今天神的国度，对我是操练，将来却是奖赏，与主一同掌权。这是神的智慧，现今将我训练，使祂计划完成，将祂公义彰显。二 我们为神所生，好为祂作王，但是还需训练，才能像王一样，好在祂的国中，胜任作王掌权，使祂神圣王权，藉我得着彰显。三 今天我需学习服神的权柄，甘愿受祂管治，严格对付言行。如此祂的权柄，我就得以分享，将来管理列国，与祂儿子同王。四 严格对待自己，持守着公义，对人宽大有恩，对神灵中欢喜；一直都要活在国度实际里面，为着国度实现，能得进入掌权。五 如此，基督带着国度降临时，要将祂的王权赐我作为赏赐；如此，主要藉我使祂公义彰显，并将祂的智慧给众天使看见。六 为着这个，使徒曾努力向前，愿出任何代价，不甘落在后面；也为这个，他劝我们忠诚向上，好在将来得着国度作为奖赏。七 求主赐我恩典，为国度活着，今天受你训练，将来你肯赏我；求使国度实际，今天作我操练，将来我的奖赏，乃是国度实现。"
        }
    ]
}