{
    "type": "map-markdown",
    "list": [
        {
            "name": "D356与你合一,永远之子",
            "description": "一 与你合一，永远之子，因信与你成一灵，得你包罗万有的死，和非受造的生命。与你合一，蒙爱之子，藉恩成为你一部，与你同为父的后嗣，并作圣灵的房屋。 二 与你合一，化身之子，作你奥秘的肢体，因你诞生与你连枝，与你一同客此地。与你合一，受膏之子，同得圣灵的能力，日复一日，时复一时，与你合作不稍离。 三 与你合一，被弃之子，经过审判和咒诅，永远同你向罪而死，并胜凶恶的阴府。与你合一，复活之子，脱离坟墓的埋没，因你更生，同你更始，靠你逐日结义果。 四 与你合一，升天之子，同登宝座来管治，你的权柄我也掌执，因我和你同位置。与你合一，再来之子，同得荣耀同临世，那时都要显你殊姿，与你合一无已时。"
        },
        {
            "name": "D357联于基督得胜的主",
            "description": "一 联于基督得胜的主，并祂十架工夫；我处艰难仍觉稳固，因祂必定扶助。 二 联于基督复活的主，现今居于天府，十架光荣，立时彰显无限希奇恩典。 三 联于基督完全得胜，我灵立即飞腾；靠主圣名我一宣告，黑暗权势即逃。 四 复活基督，你真庄严！愿我与你相联；你十字架时常得胜，败坏撒但凶横。 五 联于基督何等尊大！这是神的救法，这叫我们永远赞美，因为羔羊真配。"
        },
        {
            "name": "D358今在基督何奇妙",
            "description": "一 今在基督何奇妙，所得地位真高尚！藉恩得救何荣耀，竟然能与祂一样。将来同祂显现时，我必与祂全相像；但今与祂行于此，我就能与祂一样。 与祂一样，与祂一样，何等奇妙，与祂一样；主的奇恩临到我身上，使我与祂合一且一样。 二 合一与祂同钉死，合一与祂同复活；咒诅之下得开释，现今与祂同活着。合一与祂同升天，合一与祂同名分；如妻与夫之相联，像枝与树同一身。 与祂一样，与祂一样，何等奇妙，与祂一样；主的奇恩临到我身上，使我与祂合一且一样。 三 合一与祂同功绩，合一与祂同祈求，凡祂价值的效力，因信全归我享受。合一与祂同信、爱，合一与祂同生命，有祂圣灵常同在，与祂一样成为圣。 与祂一样，与祂一样，何等奇妙，与祂一样；主的奇恩临到我身上，使我与祂合一且一样。"
        },
        {
            "name": "D359与你合一,恩主耶稣",
            "description": "一 与你合一，恩主耶稣，与你合一在灵里；凡你所是都活我里，我今得享你自己。 合为一，合为一，我与你合为一；你的丰富是我供给，我的一切全是你。 二 今享你的属人生命，丰满有你的人性，所有你的为人生活，都能用于我人生。 合为一，合为一，我与你合为一；你的丰富是我供给，我的一切全是你。 三 与你合一，在十架上，在你里面我已死；我向世界已经死了，世界向我也如此。 合为一，合为一，我与你合为一；你的丰富是我供给，我的一切全是你。 四 与你合一，在复活里，现今与你同活着；复活生命─你的自己─在我里面供应我。 合为一，合为一，我与你合为一；你的丰富是我供给，我的一切全是你。 五 与你合一，在升天里，现今同你坐天上；在这地上乃是旅客，我的真命在你藏。 合为一，合为一，我与你合为一；你的丰富是我供给，我的一切全是你。 六 与你合一，在宝座上，有分于你的权柄，如同有分于你生命，同一性情，同一灵。 合为一，合为一，我与你合为一；你的丰富是我供给，我的一切全是你。"
        },
        {
            "name": "D360哦,各各他!好,各各他",
            "description": "一 哦，各各他！好，各各他！我主在此受死；祂流宝血，祂钉苦架，使我从罪得释。 因此，切求我主，启示各各他的奥秘，使我知道，现在我是与祂合而为一。 二 哦，各各他！好，各各他！在此我同主死：藉着与主同钉十架，我的重负得释。 因此，切求我主，启示各各他的奥秘，使我知道，现在我是与祂合而为一。 三 哦，各各他！主的空坟也曾把我埋过；主的复苏我也有分，因此我能生活。 因此，切求我主，启示各各他的奥秘，使我知道，现在我是与祂合而为一。 四 哦，各各他！撒但全军在此被主羞辱；奉着主名，邪灵、魔君，向我也当俯伏。 因此，切求我主，启示各各他的奥秘，使我知道，现在我是与祂合而为一。 五 哦，各各他！我有主名，在争战时已足；仇敌一听，立即亡命，不能抵挡我主。 因此，切求我主，启示各各他的奥秘，使我知道，现在我是与祂合而为一。 六 哦，各各他！我赞美主！因祂在此受死，舍了祂命，赎我罪辜，使我捆绑全失。 因此，切求我主，启示各各他的奥秘，使我知道，现在我是与祂合而为一。 七 哦，各各他！我愿学习你的所有意义！我今因信，在得胜地，与主一同站立。 因此，切求我主，启示各各他的奥秘，使我知道，现在我是与祂合而为一。"
        },
        {
            "name": "D361主,你启示一个奥秘",
            "description": "一 主，你启示一个奥秘，就是我同你死的理，不用别法，不用别能，我就看见完全得胜。 二 你的十架就是我的，其光照耀我生命里；一信与你同钉那里，世界失去它的能力。 三 我既与你十架同钉，胜过罪恶、自己、人情，就怎能尚追求地物？就怎能再盼望世福？ 四 因此，我便到你那里，与你同站十架死地，你命、你权，全是我的，因我与你合而为一。 五 你既是来败坏撒但一切作为、势力、死权，我自然可和你同胜，天天经历你的大能。 六 但是我主，我们只能靠着你的十架得胜；你走的路，我们当走，直到与你见面时候。 七 我今接受你的同钉，求你所赐永远的灵使我更懂你死意义，使我脱离罪、己、肉体。 八 我愿得胜像你得胜！与你同王，同得权能！背负十架，我们若肯，这些荣耀必定有分！"
        },
        {
            "name": "D362我已与基督同钉死",
            "description": "一 我已与基督同钉死，脱自己、罪恶、俗世；所以我能平安接领主从死得生的命。我甘愿和祂同受苦，效法祂至死顺服；我愿跟主耶稣基督直走十字架的路。 一直走十架窄路！主是受死在那里！求主使我能同你一直走十架窄路！ 二 我何难与基督同死，因复活我已认识；我何难与耶稣同苦，因神旨我愿顺服。主藉着复活的能力，今生在我的灵里，因此我欢乐着举足，直走十字架的路。 一直走十架窄路！主是受死在那里！求主使我能同你一直走十架窄路！ 三 同主死，就必同主生，同受苦，必同高升；得胜者惟独照这样，才能蒙基督奖赏。真可乐！若在那早晨，你听主对你发声，以为你曾忠心顺服，直走十字架的路！ 一直走十架窄路！主是受死在那里！求主使我能同你一直走十架窄路！"
        },
        {
            "name": "D363与基督同死,衪死算我死",
            "description": "一 与基督同死，祂死算我死；与基督同起，我有祂生命；与基督同升，我超过此世；主，时时刻刻，我归于你名。 我时时刻刻蒙祂爱保守，我时时刻刻从祂得生命，我时时刻刻在祂前等候，我时时刻刻归于祂的名。 二 没有一试炼，祂是不同在；没有一重担，祂是不与共；没有一痛苦，祂是不担代；我时时刻刻在祂眷顾中。 我时时刻刻蒙祂爱保守，我时时刻刻从祂得生命，我时时刻刻在祂前等候，我时时刻刻归于祂的名。 三 没有一寂寞、没有一感伤、没有一叹息、没有一郁闷、没有一艰难，─但在宝座上，祂时时刻刻思念祂的人。 我时时刻刻蒙祂爱保守，我时时刻刻从祂得生命，我时时刻刻在祂前等候，我时时刻刻归于祂的名。 四 没有一软弱，祂不曾扶助；没有一疾病，祂不能医治；哦，时时刻刻，无论乐或苦，耶稣我救主，与我同行止。 我时时刻刻蒙祂爱保守，我时时刻刻从祂得生命，我时时刻刻在祂前等候，我时时刻刻归于祂的名。"
        },
        {
            "name": "D364与主同葬,他一同复活",
            "description": "一 与主同葬，也一同复活，还有什么留给我去作？只要我不再奋斗击空，只要我照新生而举动。荣耀归于神！ 二 与主我的元首同复活，我今在圣洁路上走着；当我向前时，我就想到：“死的人脱罪”是何其好！荣耀归于神！ 三 与主同活，祂永不再死；与主同行，祂永不会迟；我天天算自己已经死，所以我就从捆绑得释。荣耀归于神！ 四 为主活着，我献上肢体，永远归神，作祂的奴隶。我今在恩下，不在法下，罪已失势，主代兴管辖。荣耀归于神！ 五 靠主长大，我今真惭愧再提到我的已往宝贵；我愿意结出成圣果子，满足神心意，遵行神旨。荣耀归于神！"
        },
        {
            "name": "D365我与基督已同钉死",
            "description": "一 我与基督已同钉死，十架已将我解释；我与基督已同复活，祂生我里，供应我。 与基督同死，何等的安适！脱世界、自己、罪恶！与基督同活，何等的超脱！祂生我里，供应我。 二 历世历代所藏奥秘，今藉信心可知悉：荣耀盼望─基督居衷，应当无时不歌颂。 与基督同死，何等的安适！脱世界、自己、罪恶！与基督同活，何等的超脱！祂生我里，供应我。 三 天然景物都有隐征：麦种死了子粒生；贱木接在珍树上面，小则变大，苦变甜。 与基督同死，何等的安适！脱世界、自己、罪恶！与基督同活，何等的超脱！祂生我里，供应我。 四 这个就是圣洁秘诀─不是自己无残缺；主阿，求你虚我、满我，扩我度量给我多。 与基督同死，何等的安适！脱世界、自己、罪恶！与基督同活，何等的超脱！祂生我里，供应我。 五 这个会使病痛得治─只要你向自己死，并以主的生命能力作为全人的供给。 与基督同死，何等的安适！脱世界、自己、罪恶！与基督同活，何等的超脱！祂生我里，供应我。 六 经过十架，达到宝座，主是这样的领率，先是死亡，后是荣耀，主既如此我仿效。 与基督同死，何等的安适！脱世界、自己、罪恶！与基督同活，何等的超脱！祂生我里，供应我。"
        },
        {
            "name": "D366基督虽能千回降生",
            "description": "一 基督虽能千回降生于伯利恒，若未活你心内，救恩仍是无成。各各他的十架，还不会拯救你；在你里的十架，才有能医治你。 哦！基督的十字架，我接你进我心，使我脱自己管辖，完全凭主而生存。 二 人哪！你爱何物，你就变成该物：成神，你若爱神；成尘，你若爱尘；你出，神就进入；你死，神就生苏；无你，就有基督；无物，就得万物。 哦！基督的十字架，我接你进我心，使我脱自己管辖，完全凭主而生存。 三 你若要得着神，切勿跟从智慧；“爱”是最短路径，使你免去纡回。你若不为自己寻求什么利益，神的荣耀自己，就要充满了你。 哦！基督的十字架，我接你进我心，使我脱自己管辖，完全凭主而生存。"
        }
    ]
}