{
  "type": "map-markdown",
  "list": [
    {
      "name": "X0131团体的神人 (Q186)",
      "description": "一 历经漫漫的过程，独自的神欢欣如愿，看哪，一座碧玉城，显在所有时代的终点；这是神人集其大成，神完全救恩的表现，千千万万和声颂称，永远将祂完满来彰显。 二 祂已扩大并繁增，神人完全联调为一，成为新耶路撒冷--神人二性构成的实体；在她，神计划完全实现，神与人永远享安息，因她，神荣耀得称赞，有她，我们人生满意义。 三 为她，我献上自己，交在这神圣过程里，脱离单独和孤僻，天天活出这神圣实际；步步成圣，荣上加荣，主，我愿成为那圣城，至终与你完全相同，同显在那神圣荣耀中。"
    },
    {
      "name": "X132伊甸园的应验(Q097)",
      "description": "一 我来自遥远的伊甸乐园，哪里有神的心愿：祂按自己形象和样式造人，好成为祂的复本；又赐我们权柄，好能代表祂，给我们造了灵，得以盛装祂，神将永远安置在我心里，渴望寻得祂自己。 二 在召会，我仿佛回到伊甸，神与人心爱乐园，我看见神生机建造的蓝图，是如何细细部署；同来吃生命树，喜悦又满足，同来喝生命水，全人都畅舒，逐日变成金子、珍珠宝石，作祂安居的宫室。 三 我向往永远的生命之城---圣城新耶路撒冷，与神同享美妙婚姻的生活，邮自祂生机杰作；我们心情享受，三一神无限，作祂团体配偶，将祂来彰显，如此活在伊甸园的应验，直到神满足心愿。"
    },
    {
      "name": "X133神新造的终极完成 (Q183)",
      "description": "一 我原堕落在过犯中，随从肉体旧性情，但我信主灵里得重生，有神的生命；我今在基督里，成为神的新造，看哪，旧事已过，都变成新的了，有分圣城撒冷宇宙建造---神人联调。 二 要紧的乃是作新造，其它都无关紧要，我只愿神加增我减少，活出新造，我们凭灵而行，向善那灵撒种，在生命新样中，与主一同行动，经过神这完全更新历程，成为圣城。 三 我们是神团体器，神在其中作内容，还要作到我全人里面，一直加添；我们渴望达到那杰出的复活，至终成为撒冷神新造的杰作，显现在复活里，到处是新，到处是神。"
    },
    {
      "name": "X134终极完成的书拉密女 (Q125)",
      "description": "一 愿他与我新嘴，因你爱情比酒更美，愿你吸引我，我们就快跑跟随；你我常在内室，互诉衷情，拥抱真实，我得逐日圣别与你相似。 他将我们来追求，向他我们倾投，渴望随他面走，作他团体的王后，同他成为宇宙的对偶；愿你施爱并保守，引我生命逐日成熟，求记念你佳偶这被提守候！ 二 我的良人，来吧！往田间去，同心配搭，随同你作工，在各处村庄住下；早晨同往园里，看看生命成长美丽，在此我要将我爱情给你。 他将我们来追求，向他我们倾投，渴望随他面走，作他团体的王后，同他成为宇宙的对偶；愿你施爱并保守，引我生命逐日成熟，求记念你佳偶这被提守候！ 三 我从旷野上来，因你如死坚强的爱，求使我常听见你，哦愿你快来；今只求你将我放在你心上如印记，将我带在你臂上如戳记。 他将我们来追求，向他我们倾投，渴望随他面走，作他团体的王后，同他成为宇宙的对偶；愿你施爱并保守，引我生命逐日成熟，求记念你佳偶这被提守候！"
    },
    {
      "name": "X135神恩典的展示(Q163)",
      "description": "一 赞美神，你是恩典化身，藉成为人，丰丰满满赐给我们，为救我，竟上十架被戳，舍了自己，将我救活，同坐宝座；我要唱，全心歌唱，恩典已作王，我欢畅，全灵欢畅，恩典真无量，何喜悦，我的所有了结，有他真好，有他无缺，作我一切。 二 感谢神，在你神圣经纶，所得福份，完完全全是本于恩，我因信，藉着应许而生，同来得着儿子名分，出于撒冷，；来享受父子圣灵，价值益显明，来涌流，神圣生命，使人得供应，我一生，必须经过路程，有他同在，直到路终，恩典够用。 三 敬拜神，今我成何等人，我要见证，全是因着神的宏恩，从开始，尽是恩典故事，样样是神恩典所赐，无限展示；愿今后，向着我们更洋溢扩增，到永久，终极完成新耶路撒冷，愿恩典荣耀得著称赞，藉着圣城神得彰显，永永远远。"
    },
    {
      "name": "X136永远的伯特利 (Q046)",
      "description": "一 雅各在流浪中曾梦见，有一梯子立地且顶天，他因敬畏向神许心愿，立起枕石为作神的殿；在我深处也有一个梦，我们成为一座活的城；永远显立在全宇宙中，神人合并，天地永相通。 新耶路撒冷，神与人的梦，相互作住处，彼此为满足，基督作天梯，神与人联结为一，永远享安息，我的梦；永远的伯特利。 二 不再漂泊四处去寻觅，我今安家神的召会里，天天享受伯特利实际，生活在这梦的应验里；我愿时时转向我的灵，让神的灵浇灌且变化；经历基督被祂来构成，同被建造，成为神的家。 新耶路撒冷，神与人的梦，相互作住处，彼此为满足，基督作天梯，神与人联结为一，永远享安息，我的梦；永远的伯特利。"
    },
    {
      "name": "X137宇宙的灯台 (Q184)",
      "description": "一 四周尽都是黑暗，日光月光也已隐藏，惟见一金灯台竖立不变，始终灼灼在发亮；照耀在神帷幕里，也曾在圣殿里发光，今在召会最深黑夜的时期，加倍显耀更辉煌。 黑夜的火灯，荣耀何神圣，耶稣的见证---新耶路撒冷。 二 他是纯金所打造，表征神圣别性情，像台子形状作子神预表，灯是灵神的说明；这七灵如七盏灯，好能将我焚烧烧炼净，也是羔羊七眼注视并搜寻，将神传输我全人。 黑夜的火灯，荣耀何神圣，耶稣的见证---新耶路撒冷。 三 这独一的金灯台，要在各地得着繁殖，众召会要如此建造起来，作三一神的复制；这要活在这实际，完全脱离自己样式，有分这见证直到新天新地，神荣光照耀不止。 黑夜的火灯，荣耀何神圣，耶稣的见证---新耶路撒冷。"
    },
    {
      "name": "X138基督身体建造的终极完成 (Q161)",
      "description": "一 感谢神，用爱带我归回，不再世界中徘徊，一生都活在祂心爱的召会，这里有数不尽的恩爱，肢体温馨的关怀，我所有的好处不在这以外；长到主里面，我逐日衰减，恩赐得成全站立在这踏脚石，向着圣城撒冷我全心注视，如此活在基督身体里，竭力保守那灵的一，同享神圣三一活的实际。 二 同来尽新约祭司职分，献上得救的罪人，供应基督生命好喂养他们，在灵里照耀神圣的光，祷告中献上馨香，好实现祂的权益是我愿望；主，愿你扩增，在我身作工，好终极完成新耶路撒冷；看我们众人同心合意，不久基督身体得实现，神的帐幕显在人间，神与人互为居所直到永远。"
    },
    {
      "name": "X139永远的锡安山(Q077)",
      "description": "一_ 神使我满心喜笑，生出以撒，凡祂所应许信实，心不差，活在神的交通中，看见祂逐日长大，因我居住在美妙别是巴；栽上一棵垂丝柳，生命如江河涌流，赎回一口活水井，作我源头，呼求以利俄拉姆，没有比这更真实，享受神同在并一切所是。 二 一日，神把我摆在试验底下，听从祂指示上到摩利亚，为何神赐我心爱，如今却要归还祂，且要作燔祭，代价何等大；赞美神，必有预备，复活里，使他归回，好能完全为着神，惟祂是配，我今客居在此地，想念属天的家乡，锡安大道，我要忠心前往。 三 我们生活在召会，神的帐棚，向着永远的目标而前行，愿神旨意得完成，同得胜者尽旅程，进入那圣城新耶路撒冷；不管旅程多崎岖，踏上信心的脚踪，凭神恩典来竭力达到高峰，主求你我成全，所有盼望变眼见，敬拜我神在永远锡安山。"
    },
    {
      "name": "X140三一的构成 (B927)",
      "description": "一 三一神已成那灵，满带神圣的生命，像一道水河可白白取用，每当我欢然呼求主名；还有一棵生命树，供应新鲜又丰富，祂就是万有内住的基督，藉着主话作我们食物；我们吃祂并喝祂，天天享受祂，作我们内在元素，得以像祂并活祂，同来彰显祂，好成为祂活的建筑；父神圣别的性情，子神复活的生命，加上灵神来变化并作工，步步进入荣耀中。 二 主，我爱你的定旨，愿出代价买金子，因你，将万事都看为损失，凭你大通模成你的死；那灵藉万事管治，除掉我天然杂质，好构成精金珍珠和宝石，像你，纯净而没有瑕疵；我们供应三一神给需要的人，作祂们内在元素，活在生命的交通，跟随主行动，将人带进这洗建筑；这是新耶路撒冷，我们正在建构中，神与人联调建造的工程，全由三一所构成。"
    },
    {
      "name": "X141神的荣耀 (Q185)",
      "description": "一 荣耀的日子快来到，我们完全像祂，神的众子都进荣耀，全人被荣化；我当答应这神圣呼召，神已命定我来得荣耀，哦，我们前进朝着目标；新耶路撒冷！ 二 荣耀的盼望我有份，得享美妙之光，还要浸透我整个人，显在我身上；我们成为团体彰显，彰显神形像直到永远，使神的荣耀得著称赞；新耶路撒冷！ 三 荣耀的种子撒我里，愿祂天天长大，直到那成熟的境地，祂就要开花；那是我们要透出光辉，宇宙全都要发出赞美，列国将一切荣耀归给新耶路撒冷！"
    },
    {
      "name": "X142涌流之三一神的目的地 (Q068)",
      "description": "一道生命水的河，流自天上的宝座，凡这水河所经过百物都必活，为着完成神定旨，从伊甸园就开始，一直涌到撒冷城，未停止：如今在我们里面涌流，将我们全然浸透，作我们真实的供应和享受，如此生机宝贵的材料，显在撒冷的建造，神与人合并永联调，充满了荣耀。这道生命水的河，谁都可以来白喝，祂已解除我干渴，我向主唱歌；父是永活生命源，子是涌流活水泉，灵是水河且流进我里面：神啊，我要投身在流中，与你联合同作工，让这水流向外扩展并流通，直到涌入永远的生命，归入新耶路撒冷，神的心愿就要完成，荣耀永无终。"
    }
  ]
}