{
    "type": "map-markdown",
    "list": [
        {
            "name": "C801耶稣在我里面",
            "description": "耶稣在我里面，听见我说话，知道我所想所念，读书和玩耍。 "
        },
        {
            "name": "C802主啊求你住我里",
            "description": "主阿，求你住我里，使我说话常柔细，轻声和善像我主，好叫别人得益处。 "
        },
        {
            "name": "C803我是一个乖宝宝",
            "description": "我是一个乖宝宝，顺从爸爸和妈妈，爸爸喜欢我，妈妈喜欢我，父神更爱我。 "
        },
        {
            "name": "C804清洁孩童人人爱",
            "description": "清洁孩童人人爱，衣裳干净手洁白，常常梳洗时整齐，清洁孩童主欢喜。 "
        },
        {
            "name": "C805主的小孩孝敬父母",
            "description": "主的小孩孝敬父母，听从恩主吩咐；我的肉身出自父母，我的生活他照顾。主的小孩孝敬父母，听从恩主吩咐；爱耶稣就当听从父母，这是恩主所吩咐。 "
        },
        {
            "name": "C806小孩若是敬爱耶稣",
            "description": "小孩若是敬爱耶稣，敬爱耶稣，敬爱耶稣，小孩若是敬爱耶稣，就必听父母；就必听父母，就必听父母，小孩若是敬爱耶稣，就必听父母。"
        },
        {
            "name": "C807顺从在我心中",
            "description": "顺从在我心中，顺从在我心中，恩主耶稣喜爱我小孩；顺从在我心中，顺从在我心中，恩主耶稣喜爱我小孩。当我顺从，我就讨主喜爱，我就讨主的喜爱，顺从在我心中。 "
        },
        {
            "name": "C808衣履常清洁",
            "description": "衣履常清洁，待人有礼貌，我们是主所喜爱的小孩；常常为人祷告，凡事心存感谢，我们是主所喜爱的小孩。 "
        },
        {
            "name": "C809小朋友你知道耶稣",
            "description": "小朋友，你知道耶稣也曾像你作孩童，生活在地工作游戏，受人称赞神喜爱。真奇妙，真奇妙，耶稣也曾像我作孩童，真奇妙，真奇妙，耶稣，我愿像主耶稣。 "
        },
        {
            "name": "C810你看平静的湖面",
            "description": "你看平静的湖面，反映美丽的天，神也喜欢看我们，处处和平待人。"
        },
        {
            "name": "C811小小蚂蚁真殷勤",
            "description": "小小蚂蚁真殷勤，配搭工作忙不停，天气热了，它不理，身体累了，它不息。小朋友要殷勤，不偷懒，不怠惰，神要小孩多努力，认真读书勤学习。"
        },
        {
            "name": "C812感谢农夫辛勤耕作",
            "description": "感谢农夫辛勤耕作，感谢父母照料生活，感谢父神赐给我们阳光、空气、雨水和生命。"
        },
        {
            "name": "C813许多小小水滴",
            "description": "许多小小水滴，积聚成海洋，许多小小米粒，积聚成谷场；小小仁爱事，小手播了种，必结好果实，必蒙主爱宠！ "
        },
        {
            "name": "C814可爱的主耶稣",
            "description": "可爱的主耶稣，祂脸像太阳，温和的看着我，使我心欢畅；生命上，行为上，长成祂身量，有一天祂回来，我要像祂样。"
        },
        {
            "name": "C815两只小眼看主荣面",
            "description": "一 两只小眼看主荣面，两只小耳听主圣言，两只小足奔跑义路，两只小手行善为主，两只小手行善为主。 二 一个小口称谢主恩，一颗童心爱主爱人，献上全身每个肢体，一生一世事你爱你，一生一世事你爱你。"
        },
        {
            "name": "C816小小双手为主作工",
            "description": "-"
        },
        {
            "name": "C817春天花开秋天叶落",
            "description": "春天花开秋天叶落，光阴好像流水，我们一生时间不多，不要轻轻的浪费；当趁着年幼，记念造你主！不然等到荒废日久，那时必后悔痛哭！ "
        },
        {
            "name": "C818哦,主耶稣我们同来",
            "description": "哦，主耶稣，我们同来称颂你，我们爱你永无已，你是何等可亲可倚，赞美你名就是我胜利；可颂耶稣荣耀、美丽，我们所需乃是你自己，时时领受你的丰富和能力，你的爱永远不止息。"
        },
        {
            "name": "C819来,我的朋友",
            "description": "来，我的朋友，手牵手儿，齐步往前行，来，我的朋友，高声颂扬奇妙耶稣名；要多方祷告，满有信心，传扬主福音；祂是我喜乐，鼓励我往前，使我力上加力不退缩，祂是我力量，鼓励我往前，同过光明生活。 "
        },
        {
            "name": "C820主啊,求你赐我智慧",
            "description": "主阿，求你赐我智慧，使我晓得处事为人；无论读书、工作、聚会，都蒙主爱，荣耀主名。 "
        },
        {
            "name": "C821你看蚂蚁多殷勤",
            "description": "一 你看蚂蚁多殷勤，夏天积食防冬寒；神要我们倍殷勤，趁着年幼多经营。 二 你看蜜蜂勤工作，采花蜜又筑蜂巢；神要我们不懒惰，凡事殷勤常祷告。"
        },
        {
            "name": "C822你们愿意人怎样待你们",
            "description": "你们愿意人怎样待你们，你们也要怎样待人。你们愿意人怎样待你们，你们也要怎样待人。"
        },
        {
            "name": "C823儿女当孝敬父母",
            "description": "儿女当孝敬父母，主是这样的吩咐；向着父母常微笑，为着父母常祷告。 "
        },
        {
            "name": "C824孩童学习敬畏神",
            "description": "孩童学习敬畏神，凡事都向主忠信，生活行事尽本分，人人喜爱蒙主恩。 "
        },
        {
            "name": "C825神说我们要圣别",
            "description": "神说我们要圣别，因为主是圣别的；愿我行事为人上，都像主是圣别的。 "
        },
        {
            "name": "C826我们愿意像耶稣",
            "description": "我们愿意像耶稣，卑微、温柔又恒忍，凡事都欢欢喜喜，忍耐宽容不灰心。 "
        },
        {
            "name": "C827上上下下飞阿",
            "description": "上上下下飞阿，小燕飞不停，出出进进飞阿，整天忙不息。主要孩童勤奋，工作也游戏。上上下下飞阿，小燕飞不停。 "
        },
        {
            "name": "C828小小白羊洁白清爽",
            "description": "小小白羊洁白清爽，小小白羊洁白清爽，安歇青草场，静卧溪水旁，小小白羊洁白清爽。"
        },
        {
            "name": "C829我愿作个清洁孩童",
            "description": "我愿作个清洁孩童，我愿作个清洁孩童；手脸常清洗，衣着常整齐，献给主作义的兵器。"
        },
        {
            "name": "C830不可叫人小看你年轻",
            "description": "一 不可叫人小看你年轻，总要在言语和为人上，爱心、信心、和纯洁上，都作信徒的榜样。 二 总要逃避少年的私欲，同那清心呼求主的人，追求公义、信、爱、和平，追求公义、信、爱、和平。"
        },
        {
            "name": "C831耶稣喜爱耶稣喜爱",
            "description": "耶稣喜爱，耶稣喜爱，耶稣喜爱清洁小孩；祂爱小孩，祂爱小孩，时时保守自己清洁。 "
        },
        {
            "name": "C832呼求主的名祷读主的话",
            "description": "呼求主的名，祷读主的话，接受那灵就是神的话；不住的祷告，不销灭那灵，不要藐视申言者的话。神人，神人，操练同过神人生活；得胜，得胜，在身体里同作得胜者。 "
        },
        {
            "name": "C833我愿作个驴驹",
            "description": "我愿作个驴驹，卑微又谦和；学习我主基督，背负软弱者；温柔、恒忍、担就，显出祂美德，这是何等美德，甜美又喜乐。 "
        },
        {
            "name": "C834清早起来就晨兴亲近主",
            "description": "清早起来就晨兴亲近主，全家一同来过健康生活；呼主名，祷主话，享丰富，灵饱足，整天灵中联于主。交通关切灵敞开，若有亏欠就悔改，彼此相爱多担待，充满主同在。 "
        },
        {
            "name": "C835性格三十点",
            "description": "真、准、紧、勤、大、细、稳、忍、深、纯、正、静、专、公、敞、亲、热、就、刚、柔、顺、苦、低、贫、恒、难、压、明、厚、重，三十点不可少，多操练，性格好。 "
        },
        {
            "name": "C836我们是小神人",
            "description": "一 我们是小神人，操练过神生活，神属性，藉人性，显出来。说话真，作事真，不虚假，不遮掩。灵和真，敬拜神，荣耀神。 二 我们是小神人，操练过神生活，神属性，藉人性显出来。说话准，听话准，传话准，作事准，时间准，彰显神，荣耀神。 "
        }
    ]
}