{
    "type": "map-markdown",
    "list": [
        {
            "name": "C301我到何处耶稣知",
            "description": "我到何处耶稣知，我作何事耶稣知，随时随处引导看顾，祂是我的主。 "
        },
        {
            "name": "C302世上有谁像祂这样",
            "description": "世上有谁像祂这样：可亲，可爱，可倚赖，不分时地与我同在；耶稣爱我永不改。 "
        },
        {
            "name": "C303我是在主大能手里",
            "description": "我是在主大能手里，谁也不能夺去，祂是如此可靠可倚，我还有什么可惧！ "
        },
        {
            "name": "C304耶稣耶稣是我最好朋友",
            "description": " 未找到 耶稣，耶稣，是我最好朋友，耶稣，耶稣，时常看顾保守；耶稣，耶稣，听我祷告祈求，时时向祂倚投，我心不必忧愁。 "
        },
        {
            "name": "C305大雀鸟小雀鸟",
            "description": "大雀鸟，小雀鸟，你在树上多逍遥；往上飞，往下飞，主必保守你！我比雀鸟贵重多，天父必要看顾我；赞美祂，赞美祂，主必看顾我！"
        },
        {
            "name": "C306小孩子们你的朋友是耶稣",
            "description": "小孩子们，你的朋友是耶稣，小孩子们，你的朋友是耶稣，小孩子们，你的朋友是耶稣，无论在哪里你的朋友都会看顾；是耶稣，是耶稣，你的朋友是耶稣，无论在哪里，你的朋友都会看顾。"
        },
        {
            "name": "C307任何遭遇不要惊怕",
            "description": "任何遭遇不要惊怕，神必定顾念你，住在神爱的翅膀下，神必定顾念你；神必定顾念你，时时顾念，处处顾念，神必定顾念你，神必定顾念你。 "
        },
        {
            "name": "C308我是耶稣的小羊",
            "description": "我是耶稣的小羊，终日快乐喜洋洋，因祂看顾又喂养我这小羊。"
        },
        {
            "name": "C309我是小羊有主牧养",
            "description": "一 我是小羊，有主牧养，祂带我到溪边草场，使我安息、满足、欢畅。 二 祂杖扶我，祂竿领我，高山深谷带我经过，有祂我可安然歇卧。"
        },
        {
            "name": "C310我是主耶稣的小羊",
            "description": "我是主耶稣的小羊，有永生，永不灭亡，在祂手中没人能夺去，荣耀归主名。 "
        },
        {
            "name": "C311你们看哪天上的飞鸟",
            "description": "你们看哪！天上的飞鸟，也不种，也不收，也不积蓄在仓里，你们的天父尚且养活它，你们不比飞鸟贵重得多么？"
        },
        {
            "name": "C312看哪多美好",
            "description": "看哪，多美好！园中花儿朵朵笑！听哪，多美妙！树上鸟儿吱吱叫！花香鸟语处处，述说神慈爱看顾；我比花鸟更好，父神看我是珍宝！"
        },
        {
            "name": "C313有主在我船里",
            "description": "有主在我船里，我就不怕风浪，不怕风浪，不怕风浪；有主在我船里，我就不怕风浪，直到安抵天家。划！划！快向前，划！划！快向前；有主在我船里，我就不怕风浪，直到安抵天家。"
        },
        {
            "name": "C314我安全",
            "description": "我安全，我安全，在主里面我安全，我安全，我安全，在主里面我安全，不必怕危险，不必怕鬼魔，白昼黑夜主保守；我安全，我安全，在主里面我安全。"
        },
        {
            "name": "C315祂不误事 因祂是神",
            "description": "祂不误事，因祂是神！祂不误事，祂乐施恩！祂不误事，祂应许过！我们有神，还怕什么。 "
        },
        {
            "name": "C316永远在我心里",
            "description": "永远在我心里，耶稣属我，永远在我心里，我真快活；主爱我坚定不改，慈声对我说，‘我总不离开，’耶稣属我。 "
        },
        {
            "name": "C317主你正怀念我",
            "description": "主，你正怀念我！主，你正怀念我！我怕什么？有你亲近，并且还怀念我！ "
        },
        {
            "name": "C318大山可以挪开",
            "description": "大山可以挪开，小山可以迁移，但主的慈爱永不离开你。大山可以挪开，小山可以迁移，但主的慈爱永不离开你。 "
        },
        {
            "name": "C319主我喜欢投你怀",
            "description": "主，我喜欢投你怀，在此安享你同在；在你应许国度中，也有地方为小孩。 "
        },
        {
            "name": "C320向前行鼓起你勇气",
            "description": "向前行，鼓起你勇气，不要怕狂风起，黑夜深，向前行，鼓起你勇气，你是一盏发光小明灯；快擦去脸上未干眼泪，快收起哀哀的哭泣声，不要忘记耶稣宝爱你，不要忘记耶稣陪伴你。向前行，鼓起你勇气，不要怕狂风起，黑夜深，向前行，鼓起你勇气，你是一盏发光小明灯。"
        },
        {
            "name": "C321有一良友无友可比",
            "description": "有一良友无友可比，耶稣我友！比诸兄弟骨肉之情，更爱更亲！世上朋友有时离我，今日爱我，明日厌我，但这朋友总不弃我，耶稣我友！ "
        },
        {
            "name": "C322我在作什么",
            "description": "我在作什么，我在说什么，主每时每刻都在看着我；我在看什么，我在想什么，主每时每刻都在看着我。 "
        },
        {
            "name": "C323主在我里面",
            "description": "主在我里面，主在我外面，主在我的前面，主在我后面，主在我右边，主在我左边，无论我在哪里，都有主同在。 "
        }
    ]
}