{
    "type": "map-markdown",
    "list": [
        {
            "name": "C001神说要有光",
            "description": "神说，‘要有光。’(就有光)白昼和黑夜分开了；爱随着光释放，光随着爱照亮，主，你是那真光，照耀我心房。"
        },
        {
            "name": "C002神为我们造空气",
            "description": "神为我们造空气，供应充足又便利；主是我生命气息，呼吸祂名真实际。 "
        },
        {
            "name": "C003晚间月亮星宿",
            "description": "晚间月亮星宿，布满在宇宙间，显明神伟大，述说神荣耀权能；大海洋，高山岗，也正在讲故事，同显明神伟大，并祂荣耀权能。 "
        },
        {
            "name": "C004朵朵开放的小花",
            "description": "一 朵朵开放的小花，只只唱歌小鸟，美丽颜色是神所知，羽毛是神所造。 副 一切光明美丽之物，伟大或是渺小，它们都在欢乐歌颂，父神智慧、奇妙。 二 青翠雄壮的高山，陪着流水潺潺，曙光、晨雾、彩霞、晚星，满天美丽灿烂。 三 神赐我们眼睛观赏，嘴唇口舌传扬：父神是何伟大、慈良，祂造万物美善。"
        },
        {
            "name": "C005你看海鸥多美丽",
            "description": "你看海鸥多美丽，黄啄泺肚淡蓝衣，空中飞翔水上戏，潜在水中会捉鱼，美丽羽毛和本领，全是父神所给的。"
        },
        {
            "name": "C006朵朵小花含笑",
            "description": "朵朵小花含笑，只只小雀飞叫，小小百合放香，园中有葡萄，晨曦、晚霞、星星，海洋、草场、丛林，这是天父世界，荣耀归主名主名！"
        },
        {
            "name": "C007是谁造天空",
            "description": "是谁造天空？是谁造陆地？是谁造小花，是谁造小鸟？是谁造了你？是谁造了我？是谁造万物，是谁阅慊切？世界多么美丽，万物多么欢喜，这一切真希奇，耶和华神是有能力。是神造天地，是神造万物，真神造了你，真神造了我。 "
        },
        {
            "name": "C008真神创造天地",
            "description": " 真神创造天地，太阳月亮星星，海洋陆地，绮丽世界，春夏秋冬分明；又造花草树木，菜蔬果实丰盈，虫鱼鸟兽，并我和你，大能奇妙无比。"
        },
        {
            "name": "C009听小雨",
            "description": "一 听小雨，听小雨，滴答滴答滴答滴，滴答滴答滴答滴，可爱快乐的小雨。 二 看小雨，看小雨，好像串串的珍珠，滚进绿绿稻田里，这是造物的希奇。"
        },
        {
            "name": "C010一二三四五六七",
            "description": "一二三四五六七，有一件事最希奇；七六五四三二一，我们都是神造的。 "
        },
        {
            "name": "C011瞧我是人",
            "description": "瞧！我是人，(有神形像并有神样式)对！我是人，(有神形像并有神样式)神造了我，(神造了我)身分崇高，(身分崇高)要我成为祂的器皿，装祂将祂表明。"
        },
        {
            "name": "C012日月星辰浩瀚银河",
            "description": "日月星辰，浩瀚银河，这伟大宇宙，是谁创造？履惆青山，弯弯流水，这美丽世界，是谁照顾？是主真神(是我主我神)全能的主，(全能造物主)大能的手(大能主的手)创造这宇宙。是主真神(是我主我神)全能的主，(全能造物主)大能的手(大能主的手)照顾这世界。"
        },
        {
            "name": "C013风说笑云儿飘",
            "description": "风儿笑，云儿飘，太阳高高照，花儿好，蝶儿俏，春天回来了；溪水潺潺，金光耀，鱼儿伸懒腰，万物怎能这样好，只因神创造。"
        },
        {
            "name": "C014天父创造太阳",
            "description": "一 天父创造太阳，白天光亮，又造月亮、星星，照耀晚上。 二 天父创造天空、陆地、海洋，又造青草、菜蔬、结果的树。 三 天父创造小鱼、野兽、飞鸟，最后造你造我，多么奇妙。"
        },
        {
            "name": "C015海中小鱼儿游",
            "description": "海中小鱼儿游，陆地是我们住。是神叫水和地分开，多么奇妙创造。 "
        },
        {
            "name": "C016神造你和我",
            "description": "神造你和我，造天又造地，造了好多树木给我们：有香蕉树，有芒果树，还有西瓜、蕃茄满园地。小鸟吱吱叫，兔儿蹦蹦跳，还有小狗日夜尾摇摇。愿你多欢笑，愿你多感谢，祂会永永远远赐祝福。 "
        },
        {
            "name": "C017天父所造真是巧",
            "description": "天父所造真是巧，所阅慊切为我好：小狗看家平安保，猫捉老鼠本领高，牛奶香甜营养好，使我长得壮又高。 "
        }
    ]
}