{
    "type": "map-markdown",
    "list": [
        {
            "name": "D662荣耀福音向外推广",
            "description": "一 荣耀福音向外推广，乃是生命的涌流；藉着我们活的见证，失丧罪人蒙拯救。 求主使我涌流生命，使你生命显于我；藉我作你活的器皿，将人灵里来点活。 二 生命见证，使人心服，人才肯来相信主；藉我生命涌流供应，人才接主进心府。 求主使我涌流生命，使你生命显于我；藉我作你活的器皿，将人灵里来点活。 三 永远要像葡萄树枝，住在主里结果子；藉着里面生命涌流，将主向人来分赐。 求主使我涌流生命，使你生命显于我；藉我作你活的器皿，将人灵里来点活。 四 愿我生活就是传扬，使人在我看见祂；不仅用话宣传道理，更将生命来种下。 求主使我涌流生命，使你生命显于我；藉我作你活的器皿，将人灵里来点活。"
        },
        {
            "name": "D663信徒赶快遵命出去",
            "description": "一 信徒赶快遵命出去普天下，通知他们神是如何慈爱，使之深晓神已成功祂救法，并不愿意一人灭亡悲哀。 传扬好信息，和平福音，传扬主耶稣已经救赎罪人。 二 请看，何止千万的人在罪中，受了捆绑，一直事奉鬼魔，无人前去通知：救赎已成功，救主已经得胜，死而复活。 传扬好信息，和平福音，传扬主耶稣已经救赎罪人。 三 主能救人脱离罪恶的捆绑，亚当种类，因祂舍命结束；我们应当不畏赴火与蹈汤，庶免拦阻一人来信耶稣。 传扬好信息，和平福音，传扬主耶稣已经救赎罪人。 四 世界各民、各国、各方并各人，我们都当前往传扬恩典，叫人知道：神是如何成肉身，受死在地，使人重生属天。 传扬好信息，和平福音，传扬主耶稣已经救赎罪人。 五 不该拦阻儿女献身往边荒，应当奉献财物帮助福音，并且祷告，求神祝福并推广；你的牺牲，主必记念在心。 传扬好信息，和平福音，传扬主耶稣已经救赎罪人。 六 应当记得，救主已将快再临，机会一过，就难再尽本分；只怕有人是因你我不热心，不能得救，也不能亲近神。 传扬好信息，和平福音，传扬主耶稣已经救赎罪人。"
        },
        {
            "name": "D664速兴起传福音",
            "description": "速兴起传福音！速抢救灵魂！请你看千万人天天沉沦！莫塞住怜悯心，莫看重金银，松开手，传福音，趁着现今。 速兴起传福音！速抢救灵魂！你为何仍忍心，看人沉沦？"
        },
        {
            "name": "D665去向亡世供应基督",
            "description": "一_ 去向亡世供应基督，非仅藉话之所云。更藉生活分出基督，供应可怜的人群。 去向亡世供应基督，使祂显于你生活；凭祂活着，将祂分出，使人与你同得着。 二 去向亡世供应基督─你所有的宝贵主；将你基督分给亲人，作其成功与财富。 去向亡世供应基督，使祂显于你生活；凭祂活着，将祂分出，使人与你同得着。 三 去向亡世供应基督─你所享受的基督；将你基督分给朋友，作其夸耀与鸿福。 去向亡世供应基督，使祂显于你生活；凭祂活着，将祂分出，使人与你同得着。 四 去向亡世供应基督，祂是你命并一切；将你基督分给众人，带人来尝祂超越。 去向亡世供应基督，使祂显于你生活；凭祂活着，将祂分出，使人与你同得着。"
        },
        {
            "name": "D666去采集材料为着神的殿",
            "description": "一 去采集材料，为着神的殿，去劝告亲友向神来回转；去带领罪人脱罪免沉沦，去寻找迷羊来归主羊群。 二 去采集材料，为着神的殿，去拯救世人脱世界纠缠；脱离撒但的黑暗与欺骗，脱离他一切诱惑的手段。 三 去采集材料，为着神的殿，去引导浪者，来投主怀间；去打败魔鬼─害人的仇敌，去释放俘囚，来向主归依。 四 去采集材料，为着神的殿，在身体立场，将基督宣传；与主众圣徒灵同魂也同，到处去吹响福音的号筒。"
        },
        {
            "name": "D667早晨我们播种",
            "description": "一 早晨我们播种，晌午我们播种，傍晚我们播种，播出神慈爱；等候成熟日子，等候收割点钟，我们喜乐满怀，禾捆带回来。 禾捆带回来，禾捆带回来，我们喜乐满怀，禾捆带回来。禾捆带回来，禾捆带回来，我们喜乐满怀，禾捆带回来。 二 炎日我们播种，阴天我们播种，不怕朔风怒号，不怕乌云盖；不久庄稼成熟，不久一切完工，我们喜乐满怀，禾捆带回来。 禾捆带回来，禾捆带回来，我们喜乐满怀，禾捆带回来。禾捆带回来，禾捆带回来，我们喜乐满怀，禾捆带回来。 三 起来，前去播种，为主流泪播种，虽然时遭损失，虽然当忍耐，哭泣就会过去，欢迎就在路终，我们喜乐满怀，禾捆带回来。 禾捆带回来，禾捆带回来，我们喜乐满怀，禾捆带回来。禾捆带回来，禾捆带回来，我们喜乐满怀，禾捆带回来。"
        },
        {
            "name": "D668我岂可去双手空空",
            "description": "一 我岂可去，双手空空？岂可如此见主面？从无一日为主作工，未有虏物献主前。 我岂可以空手见主？岂可双手空空去？未领一人来归基督！岂可双手空空去？ 二 今日去世复有何恐？因为恩主已救我；但一想到双手空空，愁云立即覆我额！ 我岂可以空手见主？岂可双手空空去？未领一人来归基督！岂可双手空空去？ 三 从前犯罪所废岁月，假若现在能赎回，我必完全奉献无缺，乐行主旨不再违。 我岂可以空手见主？岂可双手空空去？未领一人来归基督！岂可双手空空去？ 四 哦，愿信徒速起热心，殷勤作工趁白昼；死夜尚未临到你身，努力救人不稍休。 我岂可以空手见主？岂可双手空空去？未领一人来归基督！岂可双手空空去？"
        },
        {
            "name": "D669我有一救主",
            "description": "一_ 我有一救主，在天为我祈求，可亲又可爱，虽朋友与我疏；现今祂时时看顾我，情爱深厚：哦，愿我救主也成为你救主！ 为你，我今祈求！为你，我今祈求！但愿我救主也向你施拯救！ 二 我有一天父，住在光明之家，许我一盼望，既永远，又有据；不久要接我到天上去会见祂：哦，愿祂施恩，你也能同我去！ 为你，我今祈求！为你，我今祈求！但愿我救主也向你施拯救！ 三 我有一喜乐，这乐涌如海波，因为我救主已担去我罪恶，并且祂现今还在我里面活着：哦，愿我救主也赐你这喜乐！ 为你，我今祈求！为你，我今祈求！但愿我救主也向你施拯救！ 四 我有一平安，静如湖水一般，奇妙的平安，世上友未知晓；惟有主耶稣，祂是这平安根源：哦，愿这平安，你也能亲尝到！ 为你，我今祈求！为你，我今祈求！但愿我救主也向你施拯救！ 五 等主救了你，请也告诉别人：我主曾如何也把你来拯救；并且要祈求，求你主也救他们：主听我祈求，也必听你祈求！ 为他，你要祈求！为他，你要祈求！但愿你救主也把他来拯救！"
        }
    ]
}