{
    "type": "map-markdown",
    "list": [
        {
            "name": "D752耶稣要来奖赏祂的仆人",
            "description": "一_ 耶稣要来奖赏祂的仆人，或早或晚时不定；会否祂来正逢我们坚忍，我们的灯修光明？ 我能否说，我是已经准备，准备坦然见主面？会否祂来正逢我仍不睡，仍然等候，直至祂显现？ 二 若祂在一清晨回来结算，一一指名传我们，我们各人要将银子交还，祂能否说“好，仆人？” 我能否说，我是已经准备，准备坦然见主面？会否祂来正逢我仍不睡，仍然等候，直至祂显现？ 三 主的委托，我们是否忠心？我们是否尽所能？我们里面若无指责声音，我们就必得高升。 我能否说，我是已经准备，准备坦然见主面？会否祂来正逢我仍不睡，仍然等候，直至祂显现？ 四 福哉人也！主来正逢儆醒，就必与祂同作王；当祂再临，或夜半或天明，是否正逢我了望？ 我能否说，我是已经准备，准备坦然见主面？会否祂来正逢我仍不睡，仍然等候，直至祂显现？"
        },
        {
            "name": "D753主耶稣我正等待被提",
            "description": "一 主耶稣，我正等待被提到你面前，除了你的快再来，无别如此甘甜。我今盼望你再来，我知道你已近，我觉得你的同在，已经包围我心。 二 在我全人最深处，我已听见你话；感谢你，因你清楚语我以你计划。你的再临何等近！你的显现已快！恩典余日何等紧！仇敌就要败坏！ 三 求你斩断众藤蔓，使我完全自由，完全脱去诸累缠，紧紧跟随你走。我愿放下“合理事”，免得我心受拘，免得当你再来时，我不能自由去。 四 时刻等候并儆醒，这是我的心意；愿我完全随从灵，免得错过被提；免得因我未预备，因我打盹睡觉，你就以为我不配，留我在地受熬。 五 我的心哪，这真是极庄严的儆戒，因此，你所爱的事，应当完全脱解。应当完全恋慕主，完全想念见祂；无论何时主招呼，能将一切撇下。 六 虽然今日争战猛，多有撒但折磨，但是不久要高升，所以还怕什么！现今黑暗虽加增，救赎日子也近，所以你可昂首等，因不久主必临。 七 愿我所爱惟有主，愿我所想惟主，拒绝世界的贿赂，心已与主同处。地上束缚已经松；我主，求你就来，我心盼望到天中，看见我主我爱！"
        },
        {
            "name": "D754主必亲自从天降临",
            "description": "一 主必亲自从天降临，神的号筒要吹响，圣徒死者复活，生命吞死亡，主必亲自从天降临，天上使者要宣扬，圣徒活者被提，身体变形状。 主必亲自从天降临，我必面见祂的荣身；主必亲自从天降临，圣徒身体得赎，我也必有分。 二 主必亲自从天降临，光明早晨要破晓，黑夜必要过去，哭泣必终了；主必亲自从天降临，荣耀日子要来到，败坏不再辖制，叹息必遁逃。 主必亲自从天降临，我必面见祂的荣身；主必亲自从天降临，圣徒身体得赎，我也必有分。 三 主必亲自从天降临，明亮晨星要出现，醒者免去灾难，忠者得冠冕；主必亲自从天降临，公义太阳要掌权，万物得着复兴，大地蒙眷怜。 主必亲自从天降临，我必面见祂的荣身；主必亲自从天降临，圣徒身体得赎，我也必有分。 四 主必亲自从天降临，圣徒等候要儆醒，腰带时时束紧，灯光要剔亮；主必亲自从天降临，你我事奉要忠诚，职事处处尽到，恩赐莫埋藏。 主必亲自从天降临，我必面见祂的荣身；主必亲自从天降临，圣徒身体得赎，我也必有分。"
        },
        {
            "name": "D755基督快要再临日子已紧近",
            "description": "一 基督快要再临，日子已紧近；有福脚声隐约可听闻。醒哉！醒哉！圣民，等候要儆心；被提见主喜乐无穷尽。 荣耀！荣耀！基督快再临，荣耀！荣耀！圣者要欢欣，贱体变成荣身，与主永相亲，自由，荣耀，同主享福分。 二 基督快要再临，晨星要显身；黑夜已深，白昼将临近。醒哉！醒哉！圣民，与俗莫浮沉；得蒙保守免去大灾辰。 荣耀！荣耀！基督快再临，荣耀！荣耀！圣者要欢欣，贱体变成荣身，与主永相亲，自由，荣耀，同主享福分。 三 基督快要再临，赏赐祂仆人；凡爱祂者，冠冕必有分。醒哉！醒哉！圣民，莫把世界珍；爱主，事主，尽性又尽心。 荣耀！荣耀！基督快再临，荣耀！荣耀！胜者要欢欣，听主称赞声音，说：“好！我仆人，你可进来享受我福分。” 四 基督快要再临，得国作大君；撒但被擒，万民来归顺。醒哉！醒哉！圣民，努力向前奔，进入天国作王何荣尊。 荣耀！荣耀！基督快再临，荣耀！荣耀！胜者要欢欣，听主称赞声音，说：“好！我仆人，你可进来享受我福分。”"
        },
        {
            "name": "D756我王必定快要再临",
            "description": "一 我王必定快要再临，天空都满了祂！待赎宇宙快得复兴，主要完成救法！我已听见祂的脚声，在那彩云中间；我已看见祂的荣身，隐约显露在天。 二 我今仰望我主“同在”，不敢懈怠一点；我今等候我主再来，使我得着所天。除了我主此刻就来，接我与祂同在，除了这件美事以外，我心别无所爱。 三 我眼专看我的救主，我心已经在天，我口不说别的题目，只说与主相见。主的再临已经紧近，主来原是为我；主的应许永远坚定，从来没有空说。 四 我的救主，你的圣言无可惑，无可减；我今忠诚不顾脸面，因你圣言自勉。愿你荣耀早日显现，仇敌败，阴府陷；愿你应许早日应验，接我们到那边。 五 你的膀臂是逃避所，耶稣救主我神！你像天父一样保妥一切靠你的人；羊和牧者同样轻重，身和头同境遇！谁也不能从你手中，夺去你的儿女。 六 千人的手不能阻我，万人的眼也不；路上荆棘，不过助我忠勇进前得福。我心！我灵！今当复兴，让这世界过去；生命的主！求你快临，接我进入天域。 七 医治的日！人的盼望！我真爱你光线；公义的主！荣耀的王！我今伏你面前；求你自己快登宝座！求你脸面快显！求你伸手建立天国，向万民赐恩典！ 八 真理本当得胜为王！自由本当为后！但是谎言竟然猖狂，为这世界元首！所以真理求你快来！带着天光而来！好使仇敌遇见失败，众子投入你怀。"
        },
        {
            "name": "D757我能否忘快来的主",
            "description": "一 我能否忘快来的主？否，否，我心不断想慕：我为祂向父神求索，我为祂唱早晨诗歌。 来吧！亲爱主！来吧！主！来吧！我王！ 二 我今能否忘了儆醒？否，否，我心早晚深省！惟恐错过被提机会，容让世事使我聋瞆。 来吧！亲爱主！来吧！主！来吧！我王！ 三 我能否与世界结联？否，否，祂召我往上面！愿我舍弃属地事物，爱祂，念祂，我的救主。 来吧！亲爱主！来吧！主！来吧！我王！ 四 愿我逐日行在灵里，吸取祂的生命能力，儆醒，等候，直到祂来，时刻预备，不敢稍怠。 来吧！亲爱主！来吧！主！来吧！我王！ 五 愿我不怕撒但权势，一日在此，一日坚持，阴府的门必不得胜，神的基督已经执政。 来吧！亲爱主！来吧！主！来吧！我王！ 六 我能否忘这个信息？我要呼喊使地战栗！求主成全所赐信心，将你的话早日证明。 来吧！亲爱主！来吧！主！来吧！我王！"
        },
        {
            "name": "D758自伯大尼你与我们分手后",
            "description": " 诗歌展览一 自伯大尼你与我们分手后，我心有个真空无可补满，我坐河滨，将琴挂在柳枝头，你不在此，我怎有心鼓弹？当我深夜孤独安静的时候，(此时我无忍受，我也无享受，不禁叹息，我想着你是多远，我想着你应许已久的归旋。) 二 你的马槽使我生无家之想，你的苦架使我无所欲喜，你的再来使我怀未见之乡，你的自己成我追求目的。你不在此，喜乐已减它滋味，诗歌也缺它所应有的甜美；你不在此，终日我若有所失，主阿，我要你来，我不要你迟。 三 虽我在此也能享受你同在，但我深处依然有个缺憾；虽然有你光照，也有你抚爱，有个什么我不知仍不满！平安里面，我却仍感觉孤单，喜乐时候，我仍不免有吁叹，最是足意中间，也有不足意，就是我还不能当面看见你。 四 亡人怎不想见生长的乡邑？俘虏怎不想见故国故人？情人分离，怎不一心羁两地？儿女远游，怎不思家思亲？主阿，我想看见你面的心意，还非这些人间情形可比拟；现今在此，我无法见你丰采，是否只好叹息等到你回来！ 五 主你能否忘记你曾经应许，你要回来，接我与你同在？但一天天又一年年的过去，我仍等候，你却仍未回来！求你记念，我已等得好疲倦，而你踪迹好像当初一样远！多久？多久？还有多久的时候，你才应验应许来把我提走？ 六 日出日落，一世过去又一代，你的圣徒生活、等候、安睡，一位一位，他们已逐渐离开，一次一次，我们望你快回。我主，为何你仍没有显动静，天仍闭住，我们观看仍对镜，我们在此依然等候再等候，哎呀，是否我们等候还不够？ 七 当我回想，我已等候多长久，不禁叹息，低头独自流泪，求你别再迟延不听我要求，现今就来接我与你相会；来罢，我主，这是召会的求呼！来罢，我主，请听圣徒的催促！来罢，历世历代累积的共鸣，我主，能否求你今天一起听！"
        },
        {
            "name": "D759等到何日恩主才回来",
            "description": "等到何日恩主才回来？我心渴望见祂丰采！等到何日恩主才回来，好使我得奏凯，见心爱？恩主快来！恩主何待？到何日你才肯来慰我心怀？恩主快来！恩主何待？我心切慕你同在！"
        },
        {
            "name": "D760自从当年橄榄山前一别离",
            "description": "一 自从当年橄榄山前一别离，至今你仍未向我们呼召；历世历代我们都求看见你，但你好像不听我们祷告。 你来！就来！我们呼求你快来！我们的心所有盼望是你来！我们等候你快来！ 二 爱主，自从当年你上升之后，这里都变何等枯燥无味；我们时在祈求，又时在看守，每一动静，都疑是你已回。 你来！就来！我们呼求你快来！我们的心所有盼望是你来！我们等候你快来！ 三 景色虽美，你我何日才相聚？山水虽佳，你今在天何方？花香鸟语不能使我有情绪，因我正在思念你的容光。 你来！就来！我们呼求你快来！我们的心所有盼望是你来！我们等候你快来！ 四 主阿，我们等待已久真焦灼，不知还要多少时候等待；从每次日出直到每次日落，我们都是望你能就回来。 你来！就来！我们呼求你快来！我们的心所有盼望是你来！我们等候你快来！ 五 当雨每次滴沥，海每次澎湃，风每次吹动，月每次照明，我们都望就是你已经回来，何等失望，至今尚无动静！ 你来！就来！我们呼求你快来！我们的心所有盼望是你来！我们等候你快来！ 六 若非记念你临行所赐命令，我们就要灰心，无意工作；但你要我们一面等你来迎，一面努力工作为你生活。 你来！就来！我们呼求你快来！我们的心所有盼望是你来！我们等候你快来！ 七 主阿，求你记念日子已长久，应许已过多年尚未应验；希望又希望，一直希望不休，要来未来，可否来在今天？ 你来！就来！我们呼求你快来！我们的心所有盼望是你来！我们等候你快来！"
        },
        {
            "name": "D761主耶稣主耶稣为何你不来",
            "description": "一_ 主耶稣，主耶稣！为何你不来！主耶稣，主耶稣！为何你不来？受造物都纳闷，天地与深海，有它们与我们，同望你回来；现宇宙年渐老，一切在等待，我们正同祷告，求你快回来，求你快回来，求你快回来。 二 主耶稣，主耶稣！为何不回来？为何故你耽延，至今不回来？看他们是已经等候多少代，看我们也已经等候多少载，你为何不缩短久望的日子，因我们频呼喊，就来不再迟？ 三 主耶稣，主耶稣！为何不回来？自从你去天府，我心无可爱，我的天就好像不会再破晓，我的面就好像不能再欢笑；所有的雄心志，我都失兴采，主耶稣，主耶稣！为何不回来！ 四 求你来，求你来！四围所看见，是退后，是懈怠，逐一在改变：爱心是渐冷淡，受苦渐计算，信心渐发吁叹，举步渐迟缓，盼望如灯渐灭，像要不等待，主耶稣！看这些，为何不回来？ 五 主耶稣，主耶稣！为何你不来？主耶稣，主耶稣！为何你不来？你是要我等候到何日何年？我祷告，我看守，已难再迟延；主耶稣，主耶稣！我求你快来，主耶稣，主耶稣！我求你快来！"
        },
        {
            "name": "D762我主我正等候你再临",
            "description": "一 我主，我正等候你再临，等候已久，好像这个等候无穷尽，一直等候不休；我是羡慕看见你面容，听你声音；我是希望能同你交通，比今更为相亲。 是否须再等几年，再有几度徘徊，再有几次流泪、几思念，然后，主，你才回来？ 二 寡妇怎能在此不披素，回想已往；欲见不得，怎能不哀哭，怎不念念不忘？新妇怎能不因爱成病，切望婚期；如果久延无日徒引领，怎不连连叹息？ 是否须再等几年，再有几度徘徊，再有几次流泪、几思念，然后，主，你才回来？ 三 召会等候你许多年代，从古到今，一世又一世一直忍耐，但你仍未降临；我也等候你许多岁月，从少而老，同时少年次第都永诀，但是你仍未到。 是否须再等几年，再有几度徘徊，再有几次流泪、几思念，然后，主，你才回来？ 四 我是已经等待好疲倦，求你记念；试炼使我渐易生埋怨，渐易忘记奉献。所以求你不要再迟延，求你快来；我已忍耐等候到今天，实在不易再捱。 是否须再等几年，再有几度徘徊，再有几次流泪、几思念，然后，主，你才回来？ 五 求你记念我的长等待，实难继续；你若不能及时早回来，只好让我前去。这久、这久，你不显荣耀，留在那边，无心的人已经在讥笑，说你不是迟延。 是否须再等几年，再有几度徘徊，再有几次流泪、几思念，然后，主，你才回来？ 六 我心所有忧伤与痛楚，无法平息，任何的人不能有帮助，因你不在这里。只有你来带我进永业，我才满愿；我要忘记路上这一切，当我看见你面。 是否须再等几年，再有几度徘徊，再有几次流泪、几思念，然后，主，你才回来？"
        },
        {
            "name": "D763荣耀盼望是基督",
            "description": "一 荣耀盼望是基督，我的生命是祂；祂已将我灵重生，现将我魂变化；还要改变我身体，用祂归服大能，使之和祂身体同，有祂荣形。 祂来，祂来，祂来将我荣耀！将我身体改变形状，和祂身体相肖。祂来，祂来，为我身体需要！祂是我们荣耀盼望来将我们荣耀。 二 荣耀盼望是基督，祂是神的奥秘；使我有分神丰满，将神带到我里。祂来使我能与神在各方面相调，使我有分祂荣耀，将祂返照。 祂来，祂来，祂来将我荣耀！将我身体改变形状，和祂身体相肖。祂来，祂来，为我身体需要！祂是我们荣耀盼望来将我们荣耀。 三 荣耀盼望是基督，祂是我的救赎：将我身体来救赎，脱离死的痛苦。祂来使我的身体变成荣耀形状；永远吞灭了死亡，将我释放。 祂来，祂来，祂来将我荣耀！将我身体改变形状，和祂身体相肖。祂来，祂来，为我身体需要！祂是我们荣耀盼望来将我们荣耀。 四 荣耀盼望是基督，祂是我的履历：祂的生命我经历，祂乃与我合一；祂来要将我带进祂的荣耀、自由，完全与祂成为一，直到永久。 祂来，祂来，祂来将我荣耀！将我身体改变形状，和祂身体相肖。祂来，祂来，为我身体需要！祂是我们荣耀盼望来将我们荣耀。"
        },
        {
            "name": "D764历代隐藏奥秘向我已显明",
            "description": "一 历代隐藏奥秘，向我已显明，就是荣耀基督─神实际。祂是神的化身，也是我生命，更是我的荣耀，我所期。 荣耀！荣耀！基督在心房！荣耀！荣耀！祂是我盼望！现今在我里面，乃是一奥秘！将来是我荣耀，我所期。 二 祂已将我重生，在我的灵中；现今在我魂里变化我；还要改变我体，和祂体相同，使我完全与祂像符合。 荣耀！荣耀！基督在心房！荣耀！荣耀！祂是我盼望！现今在我里面，乃是一奥秘！将来是我荣耀，我所期。 三 今在生命、性情，祂与我合一；将来我要在祂荣耀里；与祂完全合一，享受祂自己，和祂全然相像，毫无异！ 荣耀！荣耀！基督在心房！荣耀！荣耀！祂是我盼望！现今在我里面，乃是一奥秘！将来是我荣耀，我所期。"
        },
        {
            "name": "D765当我恩主降临时候",
            "description": "一 当我恩主降临时候，我要脱尽所有忧愁，同众圣徒跟祂而走，哦！赞美主！哦！赞美主！哦！赞美主！同众圣徒跟祂而走，哦！赞美主！ 二 当我亲眼见我救主，与祂荣中永远同住，我心快乐，我口欢呼，哦！赞美主！ 三 当我见主在那空中，我十字架就不苦重，何等畅乐与主相逢！哦！赞美主！ 四 当那时候，我要证明无何能胜主的生命，离地上升何等欢腾！哦！赞美主！ 五 但愿我们隐主肋畔！合而为一不再离散，好叫耶稣意足心满，在祂来时！ 六 来罢我王，愿你就来！接等你者与你同在，使爱你者得你赏赉，主阿，快来！ "
        },
        {
            "name": "D766荣耀的盼望基督要再临",
            "description": "一 荣耀的盼望，基督要再临！我们要被提，贱体变荣身，与祂同荣耀，享受祂至宝，那时才知道救恩有多高。 荣耀盼望，基督再临！荣耀盼望，基督再临！我们要被提，贱体变荣身，荣耀的盼望，基督要再临！ 二 荣耀的盼望，基督要再临！旧造全脱去，一切都更新，不再有叹息，尽都是逍遥，那时才尝到救恩的上好。 荣耀盼望，基督再临！荣耀盼望，基督再临！我们要被提，贱体变荣身，荣耀的盼望，基督要再临！ 三 荣耀的盼望，基督要再临！与祂同作王辖管列国民，且要作祭司事奉永活神，那时才享受至高的救恩。 荣耀盼望，基督再临！荣耀盼望，基督再临！我们要被提，贱体变荣身，荣耀的盼望，基督要再临！ 四 荣耀的盼望，基督要再临！等候当儆醒，事奉当忠心，灯油常预备，前程努力奔；不然，怎配得上好的救恩？ 荣耀盼望，基督再临！荣耀盼望，基督再临！我们要被提，贱体变荣身，荣耀的盼望，基督要再临！"
        },
        {
            "name": "D767受造之物切望等候神的众子",
            "description": "一 受造之物切望等候神的众子显出来，指望进入神子自由，脱离虚空与败坏。 二 一切受造都在叹息，劳苦服在虚空下，指望得着完全释放，脱离败坏的管辖。 三 甚至我们也在叹息，等候儿子的名分；我们须有基督身量，成为长大成熟人。 四 为此圣灵替我叹息，愿我变成神子像；祂使万事互相效力，将我模成主模样。 五 神要将我带进荣耀，那时我要被荣耀；用祂自己将我浸透，全然圣别成新造。 六 所有受造要被释放，得进“荣耀”的自由；豹子与山羊羔同卧，狮子吃草好像牛。 七 长大与主同作后嗣，承受儿子的名分；作祂弟兄与祂同荣，神的荣耀显我身。"
        }
    ]
}