{
    "type": "map-markdown",
    "list": [
        {
            "name": "D229我今在基督里面",
            "description": "我今在基督里面，脱离了亚当界限；凡旧事都变新鲜，属地变为属天！赞美主，在此得享恩典，饱尝生命与平安！赞美主，我今在主里面！"
        },
        {
            "name": "D230我真欢乐,因为天上父神",
            "description": "一 我真欢乐，因为天上父神，在祂话中明说祂爱世人；圣经所载奇妙之事甚多，其最甜者，就是耶稣爱我。 我真欢乐，因耶稣爱我！耶稣爱我，耶稣爱我；我真欢乐，因耶稣爱我！耶稣竟然爱我！ 二 我虽忘祂，一直流荡远离，祂仍爱我，无论流荡何地；祂来寻我，直到将我寻着，并且带回，因为耶稣爱我。 我真欢乐，因耶稣爱我！耶稣爱我，耶稣爱我；我真欢乐，因耶稣爱我！耶稣竟然爱我！ 三 耶稣爱我，我也要爱耶稣；爱叫祂来将我灵魂救赎，爱叫祂来受死担我罪过，因此我就确信耶稣爱我。 我真欢乐，因耶稣爱我！耶稣爱我，耶稣爱我；我真欢乐，因耶稣爱我！耶稣竟然爱我！ 四 这爱奇妙，虽然我不会说，我却知道，并且满有把握！在我灵中圣灵盖上印戳，不断向我印证耶稣爱我。 我真欢乐，因耶稣爱我！耶稣爱我，耶稣爱我；我真欢乐，因耶稣爱我！耶稣竟然爱我！ 五 因有此证，我灵充满安息，因有主话，我心不再怀疑。撒但惊慌，离我远远逃躲，当我告诉他说，耶稣爱我。 我真欢乐，因耶稣爱我！耶稣爱我，耶稣爱我；我真欢乐，因耶稣爱我！耶稣竟然爱我！ 六 等进荣耀亲眼看见我王，若有诗歌是我口舌爱唱，那就必是我所永要唱说：“何等奇妙之事，耶稣爱我！” 我真欢乐，因耶稣爱我！耶稣爱我，耶稣爱我；我真欢乐，因耶稣爱我！耶稣竟然爱我！"
        },
        {
            "name": "D231主爱新鲜又甘甜",
            "description": "一_ 主爱新鲜又甘甜，我要引声颂扬：主既为我受苦难，又来住我心房；赐我生命与平安，扶持、照护无间；主爱越久越新鲜，主爱越久越甜。 主的爱越久越甜，主的爱越久越甜；甜过美酒甘蜜，我要颂扬不已，主的爱越久越甜。 二 主爱长阔又高深，我要高声颂扬：主比亲者还要亲，永不离我身旁；待我情深如密友，与我心心相印；主爱越久越丰厚，主爱越久越深。 主的爱越久越深，主的爱越久越深；深逾大海汪洋，我要时时颂扬，主的爱越久越深。 三 主爱温柔又坚刚，我要永远颂扬：主比强者还要强，主爱也是这样；虽然天地会改迁，虽然海枯石烂；主爱至终不消减，主爱历久不变。 主的爱历久不变，主的爱历久不变；坚定远胜日月，我要颂扬不绝。主的爱历久不变。"
        },
        {
            "name": "D232永远的爱已爱我",
            "description": "一 永远的爱已爱我，这爱藉恩我赏识；圣灵从上来吹着，为要如此来指示。哦，这丰满的平安！哦，这神圣的欢乐！在这不息爱里面，我是属祂，祂属我。 二 头上之天何蔚蓝，四周之地也青绿；有一景色更鲜艳，无主之目从未睹：鸟鸣变为更音乐，花美使我更快活，自从我心能领略：我是属祂，祂属我。 三 有事曾使我惊恐，今不再扰我安息；靠在永久膀臂中，枕在爱的胸怀里。哦，愿永远卧于此，忧疑、自己，全逃脱，当祂柔声的指示：我是属祂，祂属我。 四 我是永远只属祂，谁能使祂与我分？祂在我心来安家，有福、安息满我心。天地可以都废去，亮光也可全衰落，但主与我永同居，我是属祂，祂属我。"
        },
        {
            "name": "D233神将我罪丢在背后",
            "description": "一 神将我罪丢在背后，不再记念，不再追究；神将我罪踏在脚下，不再看见，不再鉴察。 我的过犯神全赦免，好似厚云完全消散；我的罪恶神都涂抹，犹如薄云尽都灭没。 二 神将我罪投于深海，如石下沉全被淹埋；神叫我罪离开我身，如东离西同样远甚。 我的过犯神全赦免，好似厚云完全消散；我的罪恶神都涂抹，犹如薄云尽都灭没。"
        },
        {
            "name": "D234救主流血所成救恩",
            "description": "一 救主流血所成救恩，我是何人竟也有分？罪是我犯，死归祂受，祂替我死，为将我救！惊人之爱，何竟如此？我主我神为我受死！惊人之爱，何竟如此？我主我神为我受死！ 二 不能死者，竟然受死！全是奥秘，谁能尽知？神圣之爱，高深长阔，最高天使也难测度！所有天使不必臆猜，全是怜悯，当得敬拜！所有天使不必臆猜，全是怜悯，当得敬拜！ 三 离开天上父的宝座，降世为人，恩何广阔；虚己、舍身，流血、赎罪，为救亚当无望族类；全是怜悯，无量、白给，竟然临及我这罪魁！全是怜悯，无量、白给，竟然临及我这罪魁！ 四 天性黑暗，邪恶满心，我灵久为罪恶监禁；你眼垂顾，带来恩光，我立苏醒，囚牢明亮，锁链尽脱，全人释放，起来随主，心中欢畅。锁链尽脱，全人释放，起来随主，心中欢畅。 五 不再定罪，尚何惧忧？主和一切尽归我有！活在元首基督里面，神圣之义将我遮掩；坦然来到施恩座前，有主基督作我冠冕。坦然来到施恩座前，有主基督作我冠冕。"
        },
        {
            "name": "D235我为什么忧惧疑感",
            "description": "一 我为什么忧惧疑惑？神岂未曾将我罪过归祂儿子身上？主所为我还清的债，公义的神能否再来要我重新清偿？ 二 你的救赎永远完全，你已还清每一文钱─我们所有罪戾；神的忿怒不能威胁，因我已经洒上宝血，靠恩已经称义。 三 你既为我领得赦免，你既给我白白恩典─罪债一起清算；神就不会两面讨偿：先在我的中保身上…后又要我归还。 四 所以我心，你当安息，你的救主所有功绩，已使你得开释；当信祂的有效宝血，不怕神再将你弃绝，因主已为你死。"
        },
        {
            "name": "D236不再定罪!何等希奇",
            "description": "一_ “不再定罪！”何等希奇！我魂，应当欢喜！你罪已经都归耶稣，祂死使你得苏。 二 宝血为我永远在天，对神说出美言；主看圣徒如同奇珍，天天照顾惟殷。 三 “不再定罪！”我的魂哪，这是神说的话；你在基督复活主里，已是完全美丽。 四 神阿，教我注目仰望救主基督，我王；我才会爱你的心情，才会荣耀祂名。"
        },
        {
            "name": "D237神的基督是我的义",
            "description": "一 神的基督是我的义，我的美丽，我的锦衣，在宝座前服此盛装，我能抬头欢乐歌唱。 二 主阿，我信你的宝血，已将我罪全都解决，为我洒在神施恩座，永远为我向神求赦。 三 藉你救赎，我已脱去我罪、我过、我耻、我惧；审判大日我敢站立，谁能控告你所称义？ 四 亚伯拉罕就是如此，蒙赎圣徒也都一式，宣布你为罪人救星，他们所夸只在你名。 五 这件白衣永远不变，尽管旧造沉没多年；时代不能改其美艳，它的荣美永远新鲜。 六 直到天上见你荣耀，我们仍要以你自骄：我的美丽、我的锦衣，我主耶稣是我的义。"
        },
        {
            "name": "D238我的所有希望根基",
            "description": "一 我的所有希望根基，并不少于基督我义；最好的义也不敢倚，只敢倚靠祂的自己。 基督磐石，我所稳踏，其他地位都是流沙！其他地位都是流沙！ 二 即有黑云掩祂爱脸，祂心不变，祂恩不移；每次风浪虽欲漫淹，信心的锚抛牢幔里。 基督磐石，我所稳踏，其他地位都是流沙！其他地位都是流沙！ 三 祂血、祂约何等可靠，我名已经刻在祂手；四围虽然都能倾倒，祂仍存在永不弃守。 基督磐石，我所稳踏，其他地位都是流沙！其他地位都是流沙！ 四 当祂再来，号筒吹响，那时我在祂内出现；只穿着祂作我义裳，无可指责被献座前。 基督磐石，我所稳踏，其他地位都是流沙！其他地位都是流沙！"
        },
        {
            "name": "D239神将我罪归耶稣",
            "description": "一 神将我罪归耶稣，神的圣洁羔羊；使祂替我受咒诅，将我全人释放。神将我愆归耶稣，神的无疵羔羊；使祂替我受痛苦，将我罪债清偿。 二 我的疾病归耶稣，为我祂受鞭伤；我的软弱祂背负，我得医治、健康。我的忧患归耶稣，为我祂全担当；我的愁苦祂消除，我得平安、欢畅。 三 我今安息于耶稣，祂是我的义皇；祂死已使神满足，祂血洗我天良。我今所靠惟耶稣，祂是我的力量；祂活彰显神丰富，祂生使我刚强。 四 我将我心归耶稣，惟愿祂来为王，作我生命，为我主，永远居我心房。我愿我能像耶稣，活出祂的模样；在我态度和步武，永远将祂显扬。"
        },
        {
            "name": "D240坦然无惧来到神前",
            "description": "一 “坦然无惧来到神前，”这真是从何说起！一个罪人因着恩典，竟可不再作仇敌！ 二 我性、我行，都远离神！哎哟，离神何等远！现今因我信血受恩，不再两下隔天渊。 三 我极近神，近到如此，已经不能再相近；我因藉着祂的儿子，就得像子那么亲。 四 神极爱我，爱到如此，已经不能再珍爱；祂是如何爱祂儿子，照样爱我不稍改。 五 我既得着这样的神，我心为何仍畏避？祂之于我一往情深，祂对我说：“我属你！”"
        },
        {
            "name": "D241我生命有何等奇妙的大改变",
            "description": "一 我生命有何等奇妙的大改变，自基督来住在我心；神荣耀的光辉，照耀在我魂间，自基督来住在我心。 自基督来住在我心，自基督来住在我心；喜乐潮溢我魂，如海涛之滚滚，自基督来住在我心。 二 我罪恶的捆绑，从里外全脱落，自基督来住在我心；我肉体的情欲，也不能再迷惑，自基督来住在我心。 自基督来住在我心，自基督来住在我心；喜乐潮溢我魂，如海涛之滚滚，自基督来住在我心。 三 这世界的福乐，既变色，又失味，自基督来住在我心；我今生的忧虑，也不能再缠累，自基督来住在我心。 自基督来住在我心，自基督来住在我心；喜乐潮溢我魂，如海涛之滚滚，自基督来住在我心。 四 我流荡已止息，不再感人生空，自基督来住在我心；主甜美的安息，时满足我情衷，自基督来住在我心。 自基督来住在我心，自基督来住在我心；喜乐潮溢我魂，如海涛之滚滚，自基督来住在我心。 五 往日事都已过，永不再恋旧途，自基督来住在我心；那有福的盼望，吸引我奔义路，自基督来住在我心。 自基督来住在我心，自基督来住在我心；喜乐潮溢我魂，如海涛之滚滚，自基督来住在我心。"
        },
        {
            "name": "D242喜乐满我心",
            "description": "一 喜乐满我心！满我心！满我心！喜乐满我心！主将我石心，换成了肉心；圣灵来更新，使我成为新人：喜乐满我心！满我心！满我心！ 二 圣灵充满我！充满我！充满我！圣灵充满我！除去我罪过，消灭我软弱，使我结义果，并过圣洁生活：圣灵充满我！充满我！充满我！"
        },
        {
            "name": "D243我知何时我的罪担全脱落",
            "description": "一_ 我知何时我的罪担全脱落：多年昼夜将罪担苦背着，等我相信主的话，按祂所说接受祂，霎时间，我的罪担全脱落！ 全脱落！全脱落！我今快乐，因我罪担全脱落；全脱落！全脱落！我今快乐，因我罪担全脱落。 二 我知何处我的罪担全脱落：当我昼夜怕罪担不能脱，圣灵示我脱罪法，带着罪担就十架；一到彼，我的罪担全脱落。 全脱落！全脱落！我今快乐，因我罪担全脱落；全脱落！全脱落！我今快乐，因我罪担全脱落。 三 我知何故我的罪担全脱落：罪担多年曾昼夜缠累我，等我来到恩座前，主的荣颜仅一显，就因此，我的罪担全脱落。 全脱落！全脱落！我今快乐，因我罪担全脱落；全脱落！全脱落！我今快乐，因我罪担全脱落。 四 我今歌唱，因我罪担全脱落，心里昼夜涌美辞、颂不辍；我今活着为我主，日日高唱乐欢呼─阿利路！我的罪担全脱落。 全脱落！全脱落！我今快乐，因我罪担全脱落；全脱落！全脱落！我今快乐，因我罪担全脱落。 "
        },
        {
            "name": "D244我因归耶稣,全人得着释放",
            "description": "一 我因归耶稣，全人得着释放；耶稣我救主，今在我心作王；圣灵充满我，使我终日欢唱；主耶稣已把我释放！ 释放！释放！荣耀释放！我不再被罪恶捆绑；宝血洗净我，全人明亮、清爽；主耶稣已把我释放！ 二 罪恶失权势，情欲不能羁绊，今生的忧虑也难再将我缠，属地的捆索也都已被斩断；主耶稣已把我释放！ 释放！释放！荣耀释放！我不再被罪恶捆绑；宝血洗净我，全人明亮、清爽；主耶稣已把我释放！ 三 救主已为我冲破世界重围，霸占的魔鬼祂也替我击退；恩光今照我，荣耀何其煌辉！主耶稣已把我释放！ 释放！释放！荣耀释放！我不再被罪恶捆绑；宝血洗净我，全人明亮、清爽；主耶稣已把我释放！"
        },
        {
            "name": "D245前在罪中为罪奴仆",
            "description": "前在罪中为罪奴仆，受尽罪中痛苦；罪作我主，将我制伏，又将我捆缚；我虽挣扎，不能逃出，时常叹息、喊苦；从未知道基督释放罪奴。 我今已蒙主恩湛，脱离了罪恶霸权，畅饮于生命活泉，饱尝救恩盛筵；阿利路，何等丰富、甘甜，带来喜乐和颂赞！阿利路，我今已蒙恩湛！"
        },
        {
            "name": "D246罪恶的锁链,曾使我难当",
            "description": "一 罪恶的锁链，曾使我难当，我如同囚奴，挣扎枉然；但我今得着奇妙的释放，就是主耶稣打碎锁链。 荣耀的释放！奇妙的释放！主耶稣是我荣耀救主。我今已脱离罪恶的捆绑，从今到永远不再痛苦。 二 脱离了肉体、邪情和私欲，脱离了嫉妒、忌恨、争竞，脱离了世界、虚荣并美誉，脱离了一切无谓人生。 荣耀的释放！奇妙的释放！主耶稣是我荣耀救主。我今已脱离罪恶的捆绑，从今到永远不再痛苦。 三 脱离了金钱闪耀的吸力，脱离了刚硬、雄心、己意，脱离了律法字句的绊羁；希奇的释放，哦，何希奇！ 荣耀的释放！奇妙的释放！主耶稣是我荣耀救主。我今已脱离罪恶的捆绑，从今到永远不再痛苦。"
        },
        {
            "name": "D247惊人恩典!何等甘甜",
            "description": "一 惊人恩典！何等甘甜，来救无赖如我！前曾失落，今被寻见！前盲，今不摸索！ 二 恩典教导我心惧怕，又将惧怕除掉；恩典在我初信刹那，显为何等可宝。 三 主已应许向我施恩，祂话就是保证；祂要作我盾牌、永分，带我经过此生。 四 当我见主万年之后，仍像太阳照耀，比我开始赞美时候，赞美仍不减少。 英文版詩歌 "
        },
        {
            "name": "D248恩典代罪而兴",
            "description": "一 恩典代罪而兴，在我灵中执政，使我脱离罪的权能，脱离败坏天性。 恩典够我用！永不感力穷；基督活在我灵中，使我受恩重重。 二 恩典使我脚步行在属天路途，祂的恩典，应时、丰富，从未将我迟误。 恩典够我用！永不感力穷；基督活在我灵中，使我受恩重重。 三 何能大于恩典！祂是神来人间，祂是神在肉身显现，是神在我里面。 我成何等人！是因蒙神恩；神恩今显在我身，作我神人永分。"
        },
        {
            "name": "D249有日银链将要折断",
            "description": "一 有日银链将要折断，我就不再如此歌唱；但我醒来何等喜欢，竟然得以面见我王。 我要看见祂面对面，我要述说救我恩典；我要看见祂面对面，我要述说救我恩典。 二 有日地上帐棚倾覆，我也不知何日何载；但我确知有个去处，使我能以与主同在。 我要看见祂面对面，我要述说救我恩典；我要看见祂面对面，我要述说救我恩典。 三 或者有日救主再临，那时工作即将完毕；得主称许“忠心仆人，”我要进入祂的安息。 我要看见祂面对面，我要述说救我恩典；我要看见祂面对面，我要述说救我恩典。 四 有日；所以我要准备，把灯剔亮，儆醒守待；那日我得与主相会，永远享受祂的同在。 我要看见祂面对面，我要述说救我恩典；我要看见祂面对面，我要述说救我恩典。"
        },
        {
            "name": "D250来啊,你这万福泉源",
            "description": "一 来阿，你这万福泉源！调整我心来歌唱；怜悯江河涌流不断，召我高声来颂扬。我本外人离神流浪，基督亲来寻找我；因要救我脱离死亡，祂竟为我被钉戳。 二 我今天天被你激励，对你恩典来负债；我主，让此恩典维系我这流浪的心怀。我认我是趋向流浪，趋向离开爱的神；求你用你灵的力量，将我荡心来吸引。 三 我已得着你的救恩，脱离罪恶和死亡；但愿能作脱俗的人，显出神子的景况。我今建立以便以谢，因你一直赐帮助；因你喜悦，我望永得你的带领和眷顾。"
        },
        {
            "name": "D251一切我所有,无非是接受",
            "description": "一 一切我所有，无非是接受；全是恩所赐，在我信之后；所以不自夸，也不自尊，我是一个罪人蒙主恩！ 我是个罪人蒙主恩！我是个罪人蒙主恩！这是我身分，荣耀归给神，我是个罪人蒙主恩！ 二 从前我愚昧，罪恶辖我心，使我的脚步完全远离神；今被主寻回，能不欢欣？现今是个罪人蒙主恩！ 我是个罪人蒙主恩！我是个罪人蒙主恩！这是我身分，荣耀归给神，我是个罪人蒙主恩！ 三 流泪有何用，功行有何效？若非神怜悯，灭亡怎能逃？前我因有罪，不敢近神，现今是个罪人蒙主恩！ 我是个罪人蒙主恩！我是个罪人蒙主恩！这是我身分，荣耀归给神，我是个罪人蒙主恩！ 四 我爱我救主，心中乐欢腾，我这蒙恩人不能不说明；让我再说明─用尽声音─我是一个罪人蒙主恩！ 我是个罪人蒙主恩！我是个罪人蒙主恩！这是我身分，荣耀归给神，我是个罪人蒙主恩！"
        },
        {
            "name": "D252前在埃及为罪奴仆",
            "description": "一 前在埃及为罪奴仆，不知何为平安，良心常有罪的重负，昼夜无安息；欲求自由，少烧砖土，反而增加负担，可怜，从未听见荣美之地。 今我登巍巍高山，在光天化日之中，今我饮滚滚活泉，长年涌流无终，今我得丰富，地满乳蜜，路滴脂油，恩重重，乐哉！今我居荣美之地。 二 幸得神赐逾越羔羊，因血得着救赎，经过受浸，进入野疆，完全脱埃及，时有试探，时有力量，常走弯曲道路，没有信心去进荣美之地。 今我登巍巍高山，在光天化日之中，今我饮滚滚活泉，长年涌流无终，今我得丰富，地满乳蜜，路滴脂油，恩重重，乐哉！今我居荣美之地。 三 我主基督将我高升，与祂同坐天上，空中权势无不溃崩，撒但不安席，奉主名字，阴府无能，今都向我退让，完全得胜，在于荣美之地。 今我登巍巍高山，在光天化日之中，今我饮滚滚活泉，长年涌流无终，今我得丰富，地满乳蜜，路滴脂油，恩重重，乐哉！今我居荣美之地。 四 在此乃是无边平安，乃是无比喜乐，不再忧愁，不觉孤单，完全是安息，爱何甘甜，交通何欢，处处都是诗歌，阿利路亚，这是荣美之地。 今我登巍巍高山，在光天化日之中，今我饮滚滚活泉，长年涌流无终，今我得丰富，地满乳蜜，路滴脂油，恩重重，乐哉！今我居荣美之地。"
        },
        {
            "name": "D253在我心中欢奏一音乐",
            "description": "一 在我心中欢奏一音乐，乃是恩主柔声说：“我必永远不将你弃绝，你必永远属于我。” 耶稣，耶稣，耶稣！最甜美之名，满足我的衷情，使我唱着往前行。 二 我的人生原被罪所害，心情痛苦无和谐；等到恩主进入我心怀，心弦欢奏永不歇。 耶稣，耶稣，耶稣！最甜美之名，满足我的衷情，使我唱着往前行。 三 我今享受祂恩与祂爱，安息在祂胸怀间，时常见祂笑脸向我开，因此欢乐又颂赞。 耶稣，耶稣，耶稣！最甜美之名，满足我的衷情，使我唱着往前行。 四 有时虽遇苦难如火烧，苦中有祂作我伴；有时虽有重担似难挑，重量有祂替我担。 耶稣，耶稣，耶稣！最甜美之名，满足我的衷情，使我唱着往前行。 五 不久祂来接我到天上，远离今生的捆绑，那时我必变成祂形状，并要与祂同作王。 耶稣，耶稣，耶稣！最甜美之名，满足我的衷情，使我唱着往前行。"
        },
        {
            "name": "D254多年疲惫,未能寻到一泉源",
            "description": "一 多年疲惫，未能寻到一泉源─永不干涸的活泉；地上一切全都未能如我愿─无何能使我心满。 我今饮于永不干涸的活泉，我今饮于生命活水泉源；甜美、喜乐、欢畅，何其无限无量，我今饮于生命活水泉源。 二 永远不在罪的野地再流荡，我已寻到活水泉；我的喜乐之杯满溢而流淌，基督已使我心满。 我今饮于永不干涸的活泉，我今饮于生命活水泉源；甜美、喜乐、欢畅，何其无限无量，我今饮于生命活水泉源。 三 在此所得满足越过越甜美，在此得主的安息；在此所受安慰越过越加倍，在此受主的福气。 我今饮于永不干涸的活泉，我今饮于生命活水泉源；甜美、喜乐、欢畅，何其无限无量，我今饮于生命活水泉源。 四 在此得到永无止境的供应，在此恩中永沐浴；向这医治活泉，我心必全倾，直到永世不稍渝。 我今饮于永不干涸的活泉，我今饮于生命活水泉源；甜美、喜乐、欢畅，何其无限无量，我今饮于生命活水泉源。"
        },
        {
            "name": "D255我心中奏一甜美音乐",
            "description": "一 我心中奏一甜美音乐，恩主耶稣是我歌；从无一音乐如此妙绝，使我尝到天上乐。 在我心中唱一甜美诗歌，唱一甜美诗歌，唱天上乐歌；在我心中唱一甜美诗歌，唱那奇妙爱之歌。 二 奇妙爱！耶稣将我救活，使我得着救恩乐；何大恩！基督替我活着，使我欢唱恩爱歌。 在我心中唱一甜美诗歌，唱一甜美诗歌，唱天上乐歌；在我心中唱一甜美诗歌，唱那奇妙爱之歌。 三 何光明！耶稣领我行路，步步唱着上行诗；何平安！基督与我同住，时时涌出赞美辞。 在我心中唱一甜美诗歌，唱一甜美诗歌，唱天上乐歌；在我心中唱一甜美诗歌，唱那奇妙爱之歌。 四 何超脱！我要被提上升，圣徒必唱凯旋歌；何尊荣！我要同主执政，天使必奏同声贺。 在我心中唱一甜美诗歌，唱一甜美诗歌，唱天上乐歌；在我心中唱一甜美诗歌，唱那奇妙爱之歌。 五 何福气！还要进到圣城，永饮生命的乐河；何快乐！且要享主丰盛，饱尝生命的美果。 在我心中唱一甜美诗歌，唱一甜美诗歌，唱天上乐歌；在我心中唱一甜美诗歌，唱那奇妙爱之歌。"
        },
        {
            "name": "D256基督使我心中喜乐",
            "description": "一 基督使我心中喜乐，基督使我口中高歌；有祂同在，就能欢畅，有祂同在，就能歌唱！ 阿利路亚，真能歌唱！阿利路亚，真能欢畅！有祂同在，就能欢畅，有祂同在，就能歌唱！ 二 从前心身全是重担，今日里外都是平安；祂已赦我一切罪愆，祂已担我一切为难。 阿利路亚，真能歌唱！阿利路亚，真能欢畅！有祂同在，就能欢畅，有祂同在，就能歌唱！ 三 从前瞎眼，暗如夜半，今日看见，明如中天；祂已救我脱离迷途，祂今领我行走正路。 阿利路亚，真能歌唱！阿利路亚，真能欢畅！有祂同在，就能欢畅，有祂同在，就能歌唱！ 四 从前一人寂寞、孤单，今日有祂作我同伴，天天相随，时时相偕，处处体谅，事事体贴。 阿利路亚，真能歌唱！阿利路亚，真能欢畅！有祂同在，就能欢畅，有祂同在，就能歌唱！ 五 祂爱甘甜，激我走路，祂恩丰满，使我顺服；祂的爱心将我拯救，祂的恩手将我保守。 阿利路亚，真能歌唱！阿利路亚，真能欢畅！有祂同在，就能欢畅，有祂同在，就能歌唱！ 六 除祂以外，在天有谁？除祂以外，在地无归！祂之爱我，直到万代！我之爱祂，岂只现在？ 阿利路亚，真能歌唱！阿利路亚，真能欢畅！有祂同在，就能欢畅，有祂同在，就能歌唱！"
        },
        {
            "name": "D257一生渴慕我能饮于",
            "description": "一 一生渴慕我能饮于一个清凉的泉源，得以解除里面所感火烧一般的渴干。 阿利路亚！我已得到我心久所渴慕者！基督满足我的愿望，藉祂生命救了我。 二 前吃豆荚勉以充饥，直到力量几消没；虽然想吃较佳之物，但仍只有忍饥饿。 阿利路亚！我已得到我心久所渴慕者！基督满足我的愿望，藉祂生命救了我。 三 我前贫穷，寻求丰富，使我饥饿得满足，但我所得一切粪土，只使我求受侮辱。 阿利路亚！我已得到我心久所渴慕者！基督满足我的愿望，藉祂生命救了我。 四 活水之泉涌流不息，生命的粮可白得；难言丰富，永无不足，我的救主之于我。 阿利路亚！我已得到我心久所渴慕者！基督满足我的愿望，藉祂生命救了我。"
        },
        {
            "name": "D258以前我心苦楚悲伤",
            "description": "一 以前我心苦楚悲伤，永生之福无望；惟有基督今为我王，我心充满欢畅。 今主耶稣满足我心，并无别人如祂；历久爱情、生命、欢欣，都由耶稣赐下。 二 我尝世间许多好味，干渴仍然极深；普天之下万般全备，仍不满足我心。 今主耶稣满足我心，并无别人如祂；历久爱情、生命、欢欣，都由耶稣赐下。 三 以前我心思慕祝福，并不来寻基督；我虽忽略我的救主，祂爱却来寻吾。 今主耶稣满足我心，并无别人如祂；历久爱情、生命、欢欣，都由耶稣赐下。 四 我曾试过破裂水池，希望痛快而喝；哎哟，水却完全漏失，讥讽我的干渴。 今主耶稣满足我心，并无别人如祂；历久爱情、生命、欢欣，都由耶稣赐下。 五 祝福丧失，我心悲哀，仍未想到祂来；蒙昧心目，祂为我开，始知祂是可爱。 今主耶稣满足我心，并无别人如祂；历久爱情、生命、欢欣，都由耶稣赐下。"
        },
        {
            "name": "D259我真不知神的奇恩",
            "description": "一 我真不知神的奇恩为何临到我身；我也不知不堪如我，救来有何足多。 惟知道我所信的是谁，并且也深信祂实在是能保守我所信托祂的，都全备直到那日！ 二 我真不知救我的信如何进入我心，我也不知何以一信，便得一个新心。 惟知道我所信的是谁，并且也深信祂实在是能保守我所信托祂的，都全备直到那日！ 三 我真不知圣灵如何引人知道己过，并由圣经显明耶稣，使人接祂为主。 惟知道我所信的是谁，并且也深信祂实在是能保守我所信托祂的，都全备直到那日！ 四 我真不知我的前途到底是甘是苦；我也不知未见主前还有什么试炼。 惟知道我所信的是谁，并且也深信祂实在是能保守我所信托祂的，都全备直到那日！ 五 我真不知何时主来，那时我是何在─到底我当经过死谷？或将空中遇主？ 惟知道我所信的是谁，并且也深信祂实在是能保守我所信托祂的，都全备直到那日！"
        },
        {
            "name": "D260稳固的根基",
            "description": "一 稳固的根基，为信徒已建立，在神话语中，其稳固胜天地。你既投靠主，如投到避难所，神话就保证你永远是稳妥。神话就保证你永远是稳妥。 二 主说信祂者，必永远不灭亡；无谁从祂手，能夺去祂的羊。父比万有大，主与父原为一；凡父赐祂的，祂一个不失遗。 三 神所称义者，有谁能再控告？主所替死者，有谁能再追讨？神义既赐你，有谁能来除灭？主爱既属你，有谁能来隔绝？ 四 凡是就主者，主永远不丢弃；凡是靠主者，主都能救到底。祂是你生命，你又是祂肢体，与祂合为一，何能使再分离？ 五 当你遇试探，那恶者来迷惑，使你心疑虑，如海中起风波，抓住主的话，速抛出信心锚，坚固又牢靠，必永远不动摇。"
        },
        {
            "name": "D261哦来,蒙恩群众",
            "description": "一 哦来，蒙恩群众，释放而欢腾，同来称谢主，歌祂恩何丰盛！祂赎你罪过，又赐你神生命。同来称谢耶稣，同来称谢耶稣，同来称谢耶稣，我救主基督。 二 哦来，蒙爱群众，稳固不摇动，同来颂扬主，唱祂爱何深泓！祂已拯救你，又永住你心中。同来颂扬耶稣，同来颂扬耶稣，同来颂扬耶稣，我救主基督。 三 哦来，蒙召群众，圣洁又光荣，同来敬拜主，赞祂名何超众！祂是万有主，又是王至高耸。同来敬拜耶稣，同来敬拜耶稣，同来敬拜耶稣，我救主基督。"
        },
        {
            "name": "D262今有荣光照耀我魂间",
            "description": "一 今有荣光照耀我魂间，胜于星月太阳；光线清新，辉煌又灿烂，因主就是这光。 荣耀之光！福乐之光！带来平安喜乐滚滚浪；当主耶稣笑脸欣欣放，荣耀之光照明亮。 二 今有音乐洋溢我魂间，颂赞我主我王；恩主在听，且也会听见，尽管我拙于唱。 荣耀之光！福乐之光！带来平安喜乐滚滚浪；当主耶稣笑脸欣欣放，荣耀之光照明亮。 三 今有平安弥漫我魂间，因主在我心房；平安之鸽吟于我心坎，恩典之花开放。 荣耀之光！福乐之光！带来平安喜乐滚滚浪；当主耶稣笑脸欣欣放，荣耀之光照明亮。 四 今有喜乐充满我魂间，且有颂赞盼望；因主向我既已施恩典，为我又储天赏。 荣耀之光！福乐之光！带来平安喜乐滚滚浪；当主耶稣笑脸欣欣放，荣耀之光照明亮。"
        },
        {
            "name": "D263今日何日!我意立定",
            "description": "一 今日何日！我意立定，拣选耶稣作我救主！我心欢乐如火荧荧，将此欢乐到处传述。 快乐日！快乐日！耶稣救我，使我欢乐！赎罪宝血洗我罪恶！生命活水解我干渴！快乐日！快乐日！耶稣救我，使我欢乐！ 二 此意一定，永不反悔，主今属我，我也属主；祂既吸引，我必跟随，欢然答应祂的招呼。 快乐日！快乐日！耶稣救我，使我欢乐！赎罪宝血洗我罪恶！生命活水解我干渴！快乐日！快乐日！耶稣救我，使我欢乐！ 三 前我二意，今可安定，让主作我惟一中心：注定于祂，永不别倾，有祂就有一切福分。 快乐日！快乐日！耶稣救我，使我欢乐！赎罪宝血洗我罪恶！生命活水解我干渴！快乐日！快乐日！耶稣救我，使我欢乐！ 四 今在主前立定此意，更愿此意与日俱新，直到临终双目垂闭，进入永远与祂更亲。 快乐日！快乐日！耶稣救我，使我欢乐！赎罪宝血洗我罪恶！生命活水解我干渴！快乐日！快乐日！耶稣救我，使我欢乐！"
        },
        {
            "name": "D264真奥秘!真奥秘",
            "description": "一 真奥秘！真奥秘！主基督与罪人合为一。或人事、或时地，不能使主与我再分离。阿利路亚！阿利路亚！荣耀的奥秘！真奥秘！真奥秘！在主里我与神永合一。 二 真超脱！真超脱！我已经与基督同复活；是罪恶、是鬼魔，从今后都不能再缠我；阿利路亚！阿利路亚！荣耀的超脱！真超脱！真超脱！我现今与基督同活着。"
        },
        {
            "name": "D265有福的确据,基督属我",
            "description": "一 有福的确据，基督属我！预尝神荣耀，何等快活！蒙宝血赎回，领受恩赐；由圣灵重生，作神后嗣。 这是我见证，是我诗歌，赞美我救主，口唱心和！这是我见证，是我诗歌，赞美我救主，终日欢乐！ 二 完全的顺服，完全甘甜，被提的景象，显在眼前；似乎有声音，从天而来，细说主怜悯，柔述主爱。 这是我见证，是我诗歌，赞美我救主，口唱心和！这是我见证，是我诗歌，赞美我救主，终日欢乐！ 三 完全的顺服，完全安息，与主时交通，何等福气；儆醒且等候，仰望主来，充满主甘甜，浸透主爱。 这是我见证，是我诗歌，赞美我救主，口唱心和！这是我见证，是我诗歌，赞美我救主，终日欢乐！"
        },
        {
            "name": "D266我无技巧前来领会神的旨意",
            "description": "一 我无技巧前来领会神的旨意、神的定规；但我只知有了一位，在祂右边是救主。 二 “基督已为罪人死了，”我读话语，我信功效，因在我心我有需要：祂来作我的救主。 三 是否没有别的法子给神去作？我是不知；但我只能连唱美诗，因祂救我藉救主。 四 祂竟离开荣耀天畔，竟来地上为人受难；你说奇怪，我无同感，因我已经识救主。 五 但愿祂能在我心里，完全看见劳苦功绩，使祂对祂工作满意，如同我对我救主。 六 让我无论生存、死亡，得力、得慰从这宝矿；祂今活着永远为王，却曾死过为救主。"
        },
        {
            "name": "D267多年过着虚妄的生活",
            "description": "一 多年过着虚妄的生活，不理我主如何被钉戳，不知祂死原是为着我，在加略山。 广大怜悯，白白的恩典；众多罪愆我全得赦免，得着释放脱去了重担，在加略山。 二 蒙神光照，得知我罪愆，恐惧战兢，在律法跟前，直到我心完全的回转，向加略山。 广大怜悯，白白的恩典；众多罪愆我全得赦免，得着释放脱去了重担，在加略山。 三 今将一切，全都献给主，甘心乐意作祂的奴仆，永远不忘祂所受的苦，在加略山。 广大怜悯，白白的恩典；众多罪愆我全得赦免，得着释放脱去了重担，在加略山。 四 哦！爱何大，计划了救恩！哦！恩何丰，将此带给人！哦！力何强，带我归向神，在加略山。 广大怜悯，白白的恩典；众多罪愆我全得赦免，得着释放脱去了重担，在加略山。"
        },
        {
            "name": "D268平安正如水流",
            "description": "一 平安正如水流，一路跟随我；忧虑却如怒涛横涌；任何的遭遇，你已教我能说：我魂，你应安息，无所恐！ 哦，我魂，可无恐！哦，我魂，可安乐、可无恐！ 二 撒但虽来肆虐，试炼虽如火，我心应当充满把握；因主明了我是何等的软弱，祂已为我流血成工作。 哦，我魂，可无恐！哦，我魂，可安乐、可无恐！ 三 我罪─这是何等荣耀的思想，我罪─非局部乃拢总，全钉在祂十架，不压我身上，我魂，你要称颂、要称颂！ 哦，我魂，可无恐！哦，我魂，可安乐、可无恐！ 四 活着乃是基督，是基督执政，就是死河兴起波澜，我也没有苦痛，因死要如生，听祂低声对我赐平安。 哦，我魂，可无恐！哦，我魂，可安乐、可无恐！ 五 哦，我主、我救主，我等你再临，我是望你不是望墓；哦，天使的号筒！哦，主的声音！何等的希望，永远的福！ 哦，我魂，可无恐！哦，我魂，可安乐、可无恐！"
        }
    ]
}