{
    "type": "map-markdown",
    "list": [
        {
            "name": "C1201我要向耶和华歌唱",
            "description": "一 我要向耶和华歌唱，因祂大大战胜，将马和骑马的投在海中；耶和华是我的力量，我的诗歌，也成了我的拯救。 二 这是我的神，我要赞美祂，是我父亲的神，我要尊崇，尊崇祂；耶和华是战士，战士，祂的名是耶和华，祂的名是耶和华。"
        },
        {
            "name": "C1202挪亚造方舟",
            "description": "挪亚造方舟，别人笑哈哈，洪水那会来？没人来帮忙；一肘一肘长，一肘一肘量，凡神所吩咐，挪亚照样行。小朋友，快快来，进方舟不落后，凡神所吩咐，我们照样行。 "
        },
        {
            "name": "C1203摩西和以色列众人",
            "description": "摩西和以色列众人，摩西和以色列众人，摩西和以色列众人，他们怎样过红海？游水么？否否，划船么？否否，飞过么？否否否否。造桥么？否否，拉绳么？否否，他们怎样过红海？神兴起大风呼呼呼呼，神兴起大风呼呼呼呼，海水分开，变成干地，他们就走干地过去。"
        },
        {
            "name": "C1204围绕着耶利哥城",
            "description": "围绕着耶利哥城，围绕着耶利哥城，围绕着耶利哥城，军队进前；绕七次没有停止，绕七次没有停止，绕七次没有停止，军队进前；当众民大声喊着，当众民大声喊着，当众民大声喊着，城墙倒塌！最终进耶利哥城，最终进耶利哥城，最终进耶利哥城，军队进入。 "
        },
        {
            "name": "C1205我必在我家的四围安营",
            "description": "我必在我家的四围安营，使敌军不得任意往来；暴虐的人也不再经过；因为我亲眼看顾我的家。 "
        },
        {
            "name": "C1206大能的勇士基甸",
            "description": "大能的勇士基甸，有神同在大得胜，三百军兵只拿火把吹角就得胜；凶恶的仇敌米甸，欺压神民以色列，人数众多营垒坚固，难与基甸争。大能的勇士基甸，得胜因神同在，打败仇敌米甸军队，全靠神的同在；我今虽是一个小孩，也需神的同在，信神、爱神并顺服神，生活全靠神同在。"
        },
        {
            "name": "C1207有一个孩子大卫",
            "description": "有一个孩子大卫，手拿着一个弦，他心中倚靠真神，常祷告与唱歌。有一个孩子大卫，在一个溪水边，有一个孩子大卫，他拾五块小石头，他奉主的名勇敢上去，为以色列军队战，他拿一块石头放在弦上，用力甩又甩，他甩又甩又甩又甩又甩又甩又甩，一块石头打中歌利亚额，歌利亚仆倒下来。"
        },
        {
            "name": "C1208耶和华是我的牧者",
            "description": "一 耶和华是我的牧者，我必不至缺乏，祂使我躺卧在青草地上，领我在可安歇的水边；祂使我的灵魂苏醒，为自己的名引导我走义路，为自己的名引导我走义路，引导我走义路。 二 我虽然行过死荫的幽谷，也不怕遭害，因为你与我同在，你的杖，你的竿都安慰我；在我敌人面前，你为我摆设筵席，你用油膏了我的头，使我的福杯满溢，我的福杯满溢。 三 我一生一世，我一生一世，必有恩惠，必有恩惠、慈爱随着我，我一生一世，我一生一世，必有恩惠、慈爱随着我，慈爱随着我，我且要住在耶和华的殿中，我且要住在耶和华的殿中，直到永远。"
        },
        {
            "name": "C1209抬起头我们高声唱",
            "description": "抬起头，我们高声唱：荣耀王要进来！抬起头，我们高声唱：荣耀王要进来！荣耀的王是谁呢？荣耀的王是谁呢？荣耀的王，哦，荣耀的王，荣耀的王是谁呢？是主基督，得胜君王，坐神右边掌王权，荣耀、尊贵全得着，万王之王，永远之王，权柄和国度永世长。"
        },
        {
            "name": "C1210我要向山举目",
            "description": "一 我要向山举目，我的帮助从何而来。我的帮助，我的帮助，从造天地的耶和华而来；祂必不叫你的脚摇动，保护你的必不打盹，必不打盹。 二 保护以色列的，也不打盹，也不睡觉。保护你的是耶和华，耶和华在你右边荫庇你；白日太阳必不伤你，夜间月亮必不害你，必不害你。 三 耶和华要保护你，免受一切的灾害，祂要保护你的性命；你出你入，耶和华要保护你，从今时直到永远，要保护你，从今时直到永远，直到永远。"
        },
        {
            "name": "C1211我观看你指头所造的天",
            "description": "我观看你指头所造的天，并你所陈设的月亮、星宿，我观看你指头所造的天，并你所陈设的月亮、星宿，便说人算什么，你竟顾念他，世人算什么，你竟眷顾他；你派他管理你手所造的，使万物都服在他的脚下。"
        },
        {
            "name": "C1212以赛亚听见神的呼召",
            "description": "以赛亚听见神的呼召，他就说，我在此，差我。他欢喜听从神的呼召，他就说，我在此，差我。我在此，差我，无论去何处，我如果听见神的呼召，我要说，我在此，差我。 "
        },
        {
            "name": "C1213我们不愿意像约拿",
            "description": "我们不愿意像约拿，被一条大鱼吞下，哦，我们不愿意像约拿，被一条大鱼吞下；我愿听从救主的话，听从祂免惧怕，告诉各处儿童来信耶稣，接受祂。哦，我们不愿意像约拿，被一条大鱼吞下。"
        },
        {
            "name": "C1214你要保守你心",
            "description": "你要保守你的心，胜过保守一切；因为一生的果效，是由心发出。 "
        },
        {
            "name": "C1215耶稣呼召门徒",
            "description": "耶稣呼召门徒，拣选十二个人：西门彼得，雅各，约翰，安得烈，腓力，多马，马太，亚勒腓的雅各，达太，西门，犹大，和巴多罗买。主也呼召我！主也呼召我！我们同来跟主，作主的门徒。主也呼召我！主也呼召我！我们同来跟主，作主的门徒。"
        },
        {
            "name": "C1216耶稣赐她活水",
            "description": "一 耶稣赐她活水，但不是井里水；耶稣赐她活水，但不是井里水；她唱新歌回去，领人到主前，同饮生命活水，但不是井里水。 二 耶稣是活水泉，来同饮生命水；耶稣是活水泉，来同饮生命水；我唱新歌回去，领人到主前，同饮生命活水，耶稣是生命水。"
        },
        {
            "name": "C1217复活在我",
            "description": "复活在我，生命也是在我，信我的虽然死了，也必复活；他要活着，他要活着，凡活着信我的人，必定永远不死，必永不，永不死。"
        },
        {
            "name": "C1218聪明人盖房子",
            "description": "一 聪明人盖房子在磐石上，聪明人盖房子在磐石上，聪明人盖房子在磐石上，天上降下大雨来；大雨降下，大水涨起来，大雨降下，大水涨起来，大雨降下，大水涨起来，房子稳固永不动摇。 二 愚拙人盖房子在沙土上，愚拙人盖房子在沙土上，愚拙人盖房子在沙土上，天上降下大雨来；大雨降下，大水涨起来，大雨降下，大水涨起来，大雨降下，大水涨起来，房子倒塌永不存留。"
        },
        {
            "name": "C1219有一天耶稣问门徒",
            "description": "有一天耶稣问门徒：‘你们说我人子是谁？’是圣人？(不不不)是先知？(不不不)耶稣，耶稣，你是谁？彼得说，‘你是基督，你是活神的儿子。’是基督，(是基督)是真神，(是真神)耶稣基督就是神。 "
        },
        {
            "name": "C1220从前有一瞎子",
            "description": "从前有一瞎子，在黑暗中度日，天天坐在路旁，向人求帮助；直等到有一天，耶稣经过那边，因着主的医治，他就能看见；因着主医治，因着主医治，因着主的医治，他就能看见。"
        },
        {
            "name": "C1221从前有一个人名叫撒该",
            "description": "从前有一个人，名叫撒该，他是一个矮小的人；有一天，他定意爬上桑树，要看耶稣究竟是谁。耶稣从桑树下经过，抬头看见他在那里：(撒该你下来)今天我必住在你家！今天我必住在你家！"
        },
        {
            "name": "C1222我们来预备油",
            "description": "我们来预备油，新郎来了，快收拾小油灯，新郎来了；别呼呼睡着了，新郎来了，聪明童女齐欢迎，新郎来了。主耶稣，主耶稣是可爱新郎，主耶稣，主耶稣是可爱新郎，听！欢声四处起，新郎来了，我们与主同坐席，快乐无比。"
        },
        {
            "name": "C1223金银财宝我没有",
            "description": "金银财宝我没有，只把我所有的给你，我奉拿撒勒人耶稣基督的名，叫你行走。他就走着又跳着又赞美神，走着又跳着又赞美神，阿利路亚赞美我主，荣耀荣耀归与主名。"
        },
        {
            "name": "C1224除祂以外别无拯救",
            "description": "除祂以外别无拯救，除祂以外别无拯救，除祂以外别无拯救，别无拯救；因为在天下人间，因为在天下人间，没有赐下别的名，我们可以靠着得救。 "
        },
        {
            "name": "C1225生命的种子撒下来",
            "description": "一 生命的种子撒下来，种子阿，撒下来；生命的种子撒下来，种子阿，撒下来；撒下来，撒下来，撒下来。 二 我的心是一块好土，种子阿，快长大；我的心是一块好土，种子阿，快长大；快长大，快长大，快长大。 三 哈，哈，哈，果子结出来，结出了三十倍；哈，哈，哈，果子结出来，结出了六十倍、一百倍，从好土长出来。"
        },
        {
            "name": "C1226万事都互相效力",
            "description": "万事都互相效力，叫爱神的人得益处；万事都互相效力，叫爱神的人得益处。 "
        },
        {
            "name": "C1227操练身体益处还少",
            "description": "操练身体益处还少，惟独敬虔，凡事有益处，因有今生来生的应许；这话是可信的，可佩服的。 "
        },
        {
            "name": "C1228凡属肉体的尽都如草",
            "description": "凡属肉体的，尽都如草，他一切的荣美，都像草上的花；草必枯干，花必凋谢；惟有主的话，永远长存。 "
        },
        {
            "name": "C1229我们要事奉耶和华",
            "description": "我们要事奉耶和华，我们的神，我们的神！祂必赐福与我的粮，祂必赐福与我的水，祂也必从我们中间，除去疾病，除去疾病。 "
        },
        {
            "name": "C1230但以理是祷告人",
            "description": "但以理是祷告人，每日三次祷告，直到被敌人捉去，放进狮子坑里。虽然在狮子坑，有神与他同在。神亲手封住狮口，狮子不能害他。 "
        },
        {
            "name": "C1231亚伯兰在黑暗之地",
            "description": "亚伯兰在黑暗之地，荣耀的神向他显现：你要离开本地亲族，往我指示你的地方去。我必叫你成为大国，赐福给你，叫你为大，你也要叫别人得福，地上万族都因你得福。 "
        },
        {
            "name": "C1232除了神不可有别神",
            "description": "除了神，不可有别神；不可以敬拜偶像；不可妄称耶和华名；谨守安息日将神享；孝敬父母，日得久长；不可杀人；不可奸淫；不可偷盗；作假害人；不可够人所有一切。这是神颁赐的十诫，我们是祂祭司国度，听从祂话，遵守祂约，成为祂圣别的国民。 "
        },
        {
            "name": "性格操练三十点",
            "description": "-"
        }
    ]
}