{
    "type": "map-markdown",
    "list": [
        {
            "name": "D529当日神在伊甸园中",
            "description": "一 当日神在伊甸园中，将人置于二树之前：藉生命树指明自己，以知识树表明撒但。 二 生命树乃神的中心，照神永远计划所定，神是要在基督里面，给人接受，作人生命。 三 知识树是神的警告，题示神外另有源头：恶者撒但，死亡渊薮，人若接触，死亡必受。 四 生命之树人肯接受，人必得着神作生命，且必变成珍贵宝石，神的心愿藉此完成。 五 知识一树人若接触，撒但必得进人里面，成为罪恶，带进死亡，使神计划难得成全。 六 这是表明只有神是我们生命惟一源头；摸着神外一切事物，就是摸着死亡之由。 七 知识不过带来死亡，尽管外观是善非恶；在神之外任何事物，都是撒但施计之所。 八 不只恶与基督相对，就是善也与祂相抵；凡属知识不拘善恶，都与生命相反不一。 九 主，教我们惟独摸你，好叫我们被你充满；你外事物概不接触，对恶如此，对善亦然。"
        },
        {
            "name": "D530神的律法在人身外",
            "description": "一 神的律法在人身外，圣洁、良善，要人遵行；为要向人确切证明，神所要求人难完成。 二 在人心思存有一律，使人立志愿意为善；但肢体中另有一律，与其争战，使其难堪。 三 心思之律乃是良善，原是人在受造之时，得自人的受造生命，使人善行得以维持。 四 肢体之律乃是邪恶，当人堕落，联于撒但，来自撒但邪恶生命，进入人体，藉死掌权。 五 这个肢体犯罪之律强过心思为善之律，藉着撒但邪恶能力，征服善律将人掳去。 六 在我灵中更有一律，乃是生命之灵的律，来自神的大能生命，当我重生即为我具。 七 这个灵中生命之律，乃是最强，强过所有；使我脱离犯罪之律，成全神律一切要求。 八 因此，我们要将心思时常置于灵的上面，永不再放肉体之上，我们便脱罪的霸权。 九 心思放在肉体之上，就是可怕死亡、黑暗；心思置于灵的上面，乃是有福生命、平安。 十 这是得着释放之路，这是最妙成圣途径！主，使我们活在灵中，凭着此灵与你同行。"
        },
        {
            "name": "D531字句律法是神见证",
            "description": "一 字句律法是神见证，说明神是如何的神，如何圣洁，如何公义，如何光明，如何慈仁。 二 神的律法是要我们照神所是行事为人，使神可来称义、悦纳，并按公义赐以福分。 三 律法不能赐人生命，任何能力不能供应，只向我们有所要求，显明我们软弱无能。 四 律法并非神的心愿，乃为显明罪过而添，给人干犯，向人证明人是满了罪恶过犯。 五 律法塞住众人之口，并将众人圈在罪中；为将我们带到基督，在祂里面蒙神恩宠。 六 律法乃是基督小影，基督是神实际见证，丰满表明神是如何圣洁、公义、仁爱、光明。 七 乃是神的这位基督，供应我们以神生命，好使律法所有要求，都在我们得以完成。 八 基督，神这活的见证，使我有分大能生命；藉祂我向律法已死，在祂灵中得以成圣。"
        },
        {
            "name": "D532旧约时代神的律法",
            "description": "一 旧约时代神的律法，乃用字句写在石版；但是现今生命的律，是由圣灵写在心坎。 二 字句律法要人为善，人的软弱藉此显明；生命的律乃是供应，使人享受神的大能。 三 字句律法乃在外面，使我对神有所认识；生命的律是在里面，供我以神更深启示。 四 字句律法乃在外面，藉着死的诫命管治；生命的律是在里面，藉着活的知识节制。 五 这个活的生命之律，在我里面多方运行，照着里面生命感觉，从我里面管治、规正。 六 这个管治极细、极深，在我全人最深之处，带来活的生命感觉，将神自己向我供输。 七 因这活的生命之律，外面教导，就不需要；对神一切活的认识，从我里面，这律教导。 八 主，教我凭这律行动，顺服它的里面管理，对你我有活的认识，并得享受你的自己。"
        },
        {
            "name": "D533永远生命带来",
            "description": "一 永远生命带来生命的交通；在灵里的交通，使灵来推动。 二 永远生命赐给神圣的交通；如此主灵与我，灵里同行动。 三 乃是灵里生命，带来这交通；在灵里的交通，使我蒙恩宠。 四 藉着生命大能，能正确交通；在灵里的交通，带我到光中。 五 藉血外面洗净，交通得维持；藉膏里面涂抹，交通能充实。 六 藉着十架工作，交通得加深；藉着圣灵运行，交通得更新。 七 这一生命交通，使我脱自己；这一生命交通，带我进神里。"
        },
        {
            "name": "D534任何生命具有意识",
            "description": "一 任何生命具有意识，都有生命感觉；在我里的神圣生命，感觉更为超越。 二 生命性质越是高超，生命感觉越好；神的生命最为超特，它的感觉最高。 三 这个神的生命感觉，就是神的感觉，乃是在我重生灵里，远胜善的感觉。 四 这一里面生命感觉，是我最深感觉，从我里面分辨一切，指明神之所悦。 五 藉这里面生命感觉，对神我有认识；不是外面挣扎所得，乃是自发启示。 六 我们越在生命长大，生命感觉越敏；我们越凭生命行动，生命感觉越紧。 七 生命感觉若肯操练，就能使灵刚强；藉这里面神的感觉，交通得以增长。"
        },
        {
            "name": "D535在神所重生圣徒的灵中",
            "description": "一 在神所重生圣徒的灵中，里面的认识实际又丰富；所以不需要外面的教导，乃是在里面对神有领悟。二 永远的生命，最好也最高，具有各种样神圣的功能；藉着这生命对神的认识，远超过外面知识的供应。三 生命的律法放在我心里，由神的圣灵写在我心上；里面的管治，使我认识神，远超过外面教导的影响。四 恩膏的涂抹住在我灵中，将神的事情向我心显明；藉着这涂抹我能认识神，超过藉外面教导之所能。五 三而一的神住在我里面，时刻在运行、生活并行动；藉神在里面运行的感觉，对神的认识高超且深宏。六 我今既有这里面的认识，我就不需要外面的知识；只需要时刻活在灵里面，行事与为人全照灵指示。七 我们越活在基督的里面，越凭着里面感觉而行动，我们就越有里面的认识，神越将基督铭刻我心中。八 藉着这里面生命的认识，我们能维持与神的交通；藉着这里面隐藏的认识，神性的丰满要输供无穷。"
        },
        {
            "name": "D536神成肉身神圣原则",
            "description": "一 神成肉身神圣的原则，乃是神人互相调和；二者调成一个奥秘人，照神计划，共同生活。 二 人是神在外面的表现，神是人里面的生命；人是完全为神所占有，神是藉人得着显明。 三 救赎乃是在人得完成，为要显明神的智慧；救恩乃是藉人来传扬，为使造物全都领会。 四 在这时代属灵的事工，都该是人与神合作，使神与人紧密的联结，彼此倚赖，互相调和。 五 并非是神单独的工作，也非是人单独事奉；乃是神、人绝对的合作，使神计划得以完成。 六 这个神成肉身的原则，须应用于一切事工，也须用于恩赐和功用，我们就能共同事奉。"
        },
        {
            "name": "D537受造之人是三部分",
            "description": "一 受造之人是三部分，有体、有魂并且有灵，为着成全神的计划，并得享受神作供应。 二 身体乃是外面部分，藉此人有物觉功能；使人接触物质世界，将人自己显于体形。 三 魂乃是人里面部分，是人自己，给人自觉；藉此人在心理方面，能以接触精神世界。 四 灵乃是人最深部分，在人深处给人神觉；使人藉此能接受神，且能接触属灵世界。 五 在人魂中有三部分：心思、意志以及情感；这是人的各种功能，用以成全人的意愿。 六 在人灵里也有三部：交通、直觉以及良心；藉此人能与神交通，也能敬拜并接受神。 七 人须运用魂的各部，将神所是全都拣选；并用灵来将神接受，且藉身体将神彰显。 八 人灵需要神来重生，得着神的非造生命；人魂需要神的变化，体需变成基督荣形。 九 藉着这些神圣工作，人在他的每一部分，都得与主完全调和，并能完全彰显主神。"
        },
        {
            "name": "D538创世之前神己预定",
            "description": "一 创世之前神已预定儿子名分归我享，藉着祂灵将我模成祂那儿子的形像；好使祂的独生爱子，在众子中作长子，藉祂儿子和其弟兄，满得彰显祂荣姿。二 藉着灵中神圣重生，我们得作神众子；但是我们必须成熟，才能作神的后嗣。藉着完全长大成人，儿子名分我得享；藉着长成丰满身量，后嗣福分我饱尝。三 我们的灵、魂与身体，都需模成主形状；这要完满完成于我，当我进入祂荣光。藉着身体得蒙救赎，儿子名分得成全；藉着最终一步变化，就能满足神心愿。四 藉那最终一步变化，我们完全被圣别；神将我们带进荣耀，像祂儿子无亏缺。造物都在切望等候神的众子显出来；它们得进“荣耀”自由，脱离辖制与败坏。"
        },
        {
            "name": "D539神造我们作祂器皿",
            "description": "一 神造我们作祂器皿，乃为彰显祂丰盛；要我爱祂，为我造心；要我接受，且造灵。 二 我们应该用心爱神，也该用灵接受神；要得神作我们生命，非此无法能入门。 三 撒但败坏我们的心，也弄死了我们灵；使我不能与神接触，反倒靠赖己生命。 四 因此，主在祂救恩里，更新我的心与灵；恢复了我爱的心情，并我接受的本能。 五 乃是藉着更新的心，我们爱神，渴慕神；且是藉着更新的灵，我们拜神，接受神。 六 对神，我们的心应当诚实、清洁又单纯；并且我们的灵该是贫穷、寻求且温顺。 七 神阿，保守我心爱你，常是新鲜、无陈迹；并使我灵刚强、活泼，永以新样接触你。"
        },
        {
            "name": "D540与主来往,享主生命",
            "description": "一 与主来往，享主生命，需一正确的心，使主一切，藉祂恩典，我们全都有分。 二 需要一心，凡事纯洁，心思纯正、清明，使我明白主的心意，常存恐惧、战兢。 三 需要一心，富有爱情，情感满了爱火，对主热切，爱慕追求，不为其他所夺。 四 需要一心，诚实、顺服，意志降服归顺，要刚则刚，要柔则柔，神旨惟从、惟遵。 五 需要一心，毫无责备，良心清洁、无亏，凡事与神和谐相安，藉血脱尽定罪。 六 主，赐我们这样的心，时刻将你思恋，使我得享你的丰富，成为你的丰满。"
        },
        {
            "name": "D541哦主,你今那是那灵",
            "description": "一 哦主，你今乃是那灵，住在我们灵里；二灵现今成为一灵，你我得成为一。 二 你的灵与我们的灵，永远同证不弛：我们乃是神的儿女，且是神的后嗣。 三 你已成为生命之灵，来将自己赐赋；我们今在我们灵中，享受你的丰富。 四 你今是那生命之灵，引导、光照、流通；我们今在我们灵中，随你生活、行动。 五 你是那灵，在我灵里，时常加强、供应；在我灵中，藉着你灵，我们敬拜、事奉。 六 你是那灵，经过我灵，时以叹息代祷；在我灵里，同着你灵，我们向你祷告。 七 我愿回到我们灵中，在此接触你灵；在这灵中我们得享你的神圣供应。 八 哦主，这是何等联结，二灵竟成一灵！你灵活在我的灵中，我灵住于你灵！"
        },
        {
            "name": "D542借着十架将灵分辨",
            "description": "一 藉着十架将灵分辨，时常将魂置死地；背着十架，拒绝自己，终日活在你灵里。 二 藉着十架将灵分辨，靠神生命的活话；将魂全然从灵分开，行在灵中不稍差。 三 藉着十架将灵分辨，心思藉光得更新，感情全都奉献给主，意志因爱也归顺。 四 藉着十架将灵分辨，经过裂开的幔子；肉体与魂全被破碎，灵在凡事占优势。 五 藉着十架将灵分辨，灵是神的至圣所；在此灵中与神交通，神的同在必得着。 六 藉着十架将灵分辨，如同经过约但河；因此进入迦南美地，藉享基督而生活。 七 藉着十架将灵分辨，行动总要在灵里；经营基督犹如美地，祂的丰富必归你。"
        },
        {
            "name": "D543圣殿深处是至圣所",
            "description": "一 圣殿深处是至圣所，内有约柜并施恩座，其上有神荣耀同在，在此神给祭司遇着。 二 我今乃是神的圣殿，灵是其中的至圣所，神和基督在此居住，那灵在此与我同活。 三 在此，在我最深之处，神在主里作我一切；在此，那灵使主基督作我实际，取用不竭。 四 在此，我在我灵里面，和主接触，与主同在；在此，我也藉着我灵，与神交通，向神敬拜。 五 在此，基督如同美地，我居其中，享其丰富；也当在此进攻仇敌，运用权柄对付阴府。 六 我当追求对灵认识，永远将灵从魂分开，并且活在这至圣所，享受神与主的同在。 七 我当永远拒绝我魂，努力进入神的安息，使我丰满得着基督，成全神的永远旨意。"
        },
        {
            "name": "D544求主教我分辨灵与魂",
            "description": "一 求主教我分辨灵与魂，好叫我能真认识你；你今是灵，住在我灵中，二灵联合相调为一。 二 求主教我分辨灵与魂，永远拒绝魂的生命；并在灵中永远跟随你，随时应用你这活灵。 三 求主教我分辨灵与魂，心思永不置于肉体；乃是随时放在灵上面，使我脱离罪与自己。 四 求主教我分辨灵与魂，使我永远不再属魂，乃是完全真实的属灵，时在灵中行动、生存。 五 求主教我分辨灵与魂，诡诈的己可被点出；凡事应用你的十字架，活着非我，乃是基督。 六 求主教我分辨灵与魂，使我魂中得以变化，直到我被模成你形像，直到成熟，目的得达。 七 求主教我分辨灵与魂，赐我以你活的话语，叫我将灵从魂全分开，而在其中与你同居。"
        },
        {
            "name": "D545三一之神荣耀的灵",
            "description": "一 三一之神荣耀的灵，现今住在我灵里面；一直想要从我流出，使神可以得着彰显。 二 但我外面天然的人，常将那灵关闭禁拘；未能让祂得家安居，反倒成了祂的监狱。 三 祂像宝贝放在瓦器，受了遮藏，人难看见；瓦器必须毁坏、破碎，宝贝才能得着彰显。 四 我们的己必须拆毁，魂的生命实是捆绑！天然的人必须破碎，那灵才能得着释放。 五 这个说明何以主许苦难环境临到我们；为要藉着一些折磨，破碎我们外面的人。 六 外面的人─就是旧魂─必须毁坏、必须受伤；里面的人─就是新灵─才与那灵同得释放。 七 求主给我这种破碎，不许我再保全自己；使我接受一切伤损，甘愿接受，再无异议。 八 使我宝贵你的破碎，永不再有怨言、怨意；使我看重一切损失，过于任何一种利益。"
        },
        {
            "name": "D546神的心意是要我们",
            "description": "一 神的心意是要我们模成祂儿子形像；因此祂灵变化工作，必须完成我身上。 求主将我魂的各部，全都变成你形像；用你那灵将我浸透，使我全像你模样。 二 神已用祂神圣生命，在我灵中重生我；但祂还须在我魂中，作那变化的工作。 求主将我魂的各部，全都变成你形像；用你那灵将我浸透，使我全像你模样。 三 从我灵中向外开展，祂就变化我全魂；更新里面每一部分，直到全人都归顺。 求主将我魂的各部，全都变成你形像；用你那灵将我浸透，使我全像你模样。 四 藉祂那灵生命大能，照祂形状变化我；一部一部，荣上加荣，模成祂形，新而活。 求主将我魂的各部，全都变成你形像；用你那灵将我浸透，使我全像你模样。 五 一直变化，全人圣别，直到像祂，得成熟；一直变化，魂全占有，直到贱体蒙救赎。 求主将我魂的各部，全都变成你形像；用你那灵将我浸透，使我全像你模样。"
        },
        {
            "name": "D547不是挣扎努力",
            "description": "一 不是挣扎努力，乃是全归依，使我能得安息，使我能得力。不是立志为善，乃是随从灵，使我能脱罪缠，使我能得胜。 二 不是凭着字句，乃是凭着灵，使我能蒙称许，使我能得生。不是人的教导，乃是神恩膏，使我能蒙光照，使我能灵交。 三 不是定意、奔跑，乃是神怜悯，使我得神上好，使我蒙神恩。不是智慧、聪明，乃是神恩典，使我经过苦境，使我历艰难。 四 不是高言、大智，乃是神权能，使我拯救罪世，引领人得生。不是才能、势力，乃是神圣灵，使我成功神意，完成主使命。"
        }
    ]
}