{
    "type": "map-markdown",
    "list": [
        {
            "name": "B201祂是天天更宝贝",
            "description": "一 我们的心天天被吸引，更亲近耶稣；祂比世人更美，新鲜胜过清晨甘露。世上最美言辞还不能尽说祂价值，祂是天天更加宝贝，今日远胜昨日。 如此丰富的宝库，一半都难领会；昨日，今日，到永远，祂是天天更宝贝。 二 我们是在召会里面看见祂的荣耀，祂的丰富全都在此，我们不再他找，祂使我们渴慕的灵一再得着饱足，祂是天天更加宝贝，现在远胜当初。 如此丰富的宝库，一半都难领会；昨日，今日，到永远，祂是天天更宝贝。 三 如今祂是活灵，住在我们的灵里面，藉祂甜美的涂抹，灵里生命更充满！当与圣徒一同聚集，我灵如插翅飞，因为如今我们的主比从前更宝贝。 如此丰富的宝库，一半都难领会；昨日，今日，到永远，祂是天天更宝贝。 四 主已使我们合而为一为着祂恢复，基督的丰富并祂丰满─召会─全显出，我们所有、所是，全倾于祂而不别归，为着祂的伟大计划比从前更宝贝。 如此丰富的宝库，一半都难领会；昨日，今日，到永远，祂是天天更宝贝。"
        },
        {
            "name": "B202哦,说不出的喜乐",
            "description": "一 我们已得到万有基督，祂是我们的一切；呼喊祂的名，何等有福，何等神圣，何超越！ 哦，说不出的喜乐，且满了荣耀，满了荣耀，满了荣耀，说不出的喜乐，且满了荣耀，甚至一半都未能说出。 二 我们已知道那灵基督，住在我们的灵里，何等便利又亲近的主，祂的甘甜无可比。 哦，说不出的喜乐，且满了荣耀，满了荣耀，满了荣耀，说不出的喜乐，且满了荣耀，甚至一半都未能说出。 三 我们已得到生活秘诀，读祂话并喊祂名！藉此吃喝主，必无所缺，它的价值真显明。 哦，说不出的喜乐，且满了荣耀，满了荣耀，满了荣耀，说不出的喜乐，且满了荣耀，甚至一半都未能说出。 四 我们已寻到地方召会，我们已经回到家！永不再在巴比伦徘徊，在召会里美而佳。 哦，说不出的喜乐，且满了荣耀，满了荣耀，满了荣耀，说不出的喜乐，且满了荣耀，甚至一半都未能说出。 五 我们已经历圣徒同聚，是地上最乐的事；藉此我们的灵不忧郁，且使生活有价值。 哦，说不出的喜乐，且满了荣耀，满了荣耀，满了荣耀，说不出的喜乐，且满了荣耀，甚至一半都未能说出。"
        },
        {
            "name": "B203新鲜活泼的耶稣",
            "description": "一 我们来享受这新鲜活泼的耶稣，我们尽情吃喝吸入主。我们来享受这新鲜活泼的耶稣，真是实际，我们尽情吃喝吸入主。我们来享受这新鲜活泼的耶稣，真是实际，在召会中，我们尽情吃喝吸入主。我们来享受这新鲜活泼的耶稣，真是实际，在召会中，爱与合一，我们尽情吃喝吸入主。我们来享受这新鲜活泼的耶稣，耶稣是主！真是实际，在召会中，爱与合一，我们尽情吃喝吸入主。"
        },
        {
            "name": "B204享受主的丰富",
            "description": "一 享受主，享受主，享受祂的丰富。(四遍)享受，何必天天愁苦，失去见证。(二遍)享受主，享受主，享受祂的丰富。(二遍) 可换唱：释放主！释放主！…释放，何必将主丰富尽都扣住。或：见证主！赞美主！分享主！吃喝主！吸入主！…"
        },
        {
            "name": "B205更多得着基督",
            "description": "一 更多得着基督，多又多又多！更多得着基督，多过从前所得着。更多得祂作生命，丰富无可加；更多得着基督，我将自己多给祂。 二 更多吃主耶稣，多又多又多！更多吃主耶稣，吃得比前还要多。更多吃祂作食物，丰富又美佳。更多吃主耶稣，我们时刻都吃祂。"
        },
        {
            "name": "B206趁着今天多享受主",
            "description": "一 我们同站在守望台，更上层楼向前观测；主在里面向我们说，祂的日子不再耽搁！ 趁着今天多享受主，不要等到那日受苦，等到那日已经太迟！ 二 蒙昧的人忙着搭窝，堆积财宝，据如己有；我们不等烈火来烤，今天凭信，先行焚烧。 趁着今天多享受主，不要等到那日受苦，等到那日已经太迟！ 三 无花果树要不发枝，葡萄树要不结果子，橄榄树要不再效力，田地也要不出粮食。 趁着今天多享受主，不要等到那日受苦，等到那日已经太迟！ 四 只要享受基督丰富，地上有无就可不顾；棚内缺牛，圈中绝羊，对于我们没有两样！ 趁着今天多享受主，不要等到那日受苦，等到那日已经太迟！ 五 有祂就够我们欢喜，天天加力，成为劲旅！有祂就够我们快跑，与祂同奔，步步登高！ 趁着今天多享受主，不要等到那日受苦，等到那日已经太迟！"
        },
        {
            "name": "B207同来享受主的丰富",
            "description": "一 我们同来享受主的丰富，因主耶稣是赐生命的灵，又住在我们灵里，赐我们生命供应，运行调和又变化。哦，何等奇妙的主，和我联合为一，我要高声歌唱。阿利路亚，赞美我主！我们同来享受主的一切丰富，饱尝这包罗万有的主。"
        },
        {
            "name": "B208靠耶和华得的喜乐",
            "description": "一 靠耶和华得的喜乐是你的力量。靠耶和华得的喜乐是你的力量。吃肥美的，喝甘甜的，今日是我们主的圣日。靠耶和华得的喜乐是你的力量。"
        },
        {
            "name": "B209生命树",
            "description": "一 生命树果，甘甜之至，生命全丰全足。前我死枯，如今活着；前饿，如今吃喝。 二 是神领我到生命树，享受基督自己。其中滋味，开口一吃，就觉甘甜无比！ 三 基督是我生命供应，祂作我的食物；祂是惟一纯净享受，祂外再无满足。 四 我今尽情吃生命树，因为吃就是路！生命藉吃加我里头，使我凭祂而活。"
        },
        {
            "name": "B210神是我们食物",
            "description": "一 神已将祂儿子赐下，作生命树无比丰富；要叫人人一尝便知，神是我们食物。神是我们食物！神是我们食物！我们尝过就作见证，神是我们食物！ 二 藉吃把主接受进去；凭主而活，并不吃力，因为我们所吃筵席全是主的自己。主是我们筵席！主是我们筵席！我们吃主，因主活着，主是我们筵席！ 三 我们所吃乃是基督─是粮，是肉，属天食物；生命供应，营养充足，我们天天吃主！我们天天吃主，我们天天吃主，生命供应，营养充足，我们天天吃主！ 四 吃这筵席，真是享福！应有尽有，极其丰富！无论何人，凡是愿意，都可白白来吃。都可白白来吃，都可白白来吃，无论何人，凡是愿意，都可白白来吃。"
        },
        {
            "name": "B211人活着不是单靠食物",
            "description": "一 经上记着：人活着不是单靠食物，乃是靠着神口里所出的一切话。(太四4) 阿利路亚！阿利路亚！阿利路亚！阿们，阿利路亚！ 二 叫人活着的是灵，肉体是无益的；我对你们说的话，就是灵、是生命。(约六63) 阿利路亚！阿利路亚！阿利路亚！阿们，阿利路亚！ 三 我得着你的言语，就当食物吃了。你的话在我心中，是我欢喜快乐。(耶十五16) 阿利路亚！阿利路亚！阿利路亚！阿们，阿利路亚！ 四 要拿着灵的宝剑，这灵是神的话─藉着多方的祷告，每次都在灵里。(弗六17～18) 阿利路亚！阿利路亚！阿利路亚！阿们，阿利路亚！ 五 要藉着话里的水，来把召会洗净，成为圣洁，献给主，作荣耀的召会。(弗五26～27) 阿利路亚！阿利路亚！阿利路亚！阿们，阿利路亚！"
        },
        {
            "name": "B212你何微小",
            "description": "一 哦，主耶稣，我们在你前称颂，为着杯饼我们感激不已；同心赞美，你竟然成为食物，叫人多方享受你的自己。 我心我灵立即兴起赞美，你何微小，你何微小。直至永世还要吃喝不已，你何微小，你何微小。 二 何等可怜─当基督来到人群，满带丰盛，来作生命供应，人竟拒绝，反倚靠道理教训，不懂如何取用祂的丰盛。 我们所需乃是把你吃了，何等奇妙，何等逍遥！我们吃主，里面就被复苏。长大成人，活出基督。 三 哦主耶稣，你降卑来到世上，并非为着在外面作君王；乃作食物供我们享受饱足，里面生命引导我们成熟。 我心我灵立即兴起赞美，你何微小，你何微小。直至永世还要吃喝不已，你何微小，你何微小。 四 主，赞美你，你实在伟大荣耀，能力无穷，威严、丰富无限，但你竟成微小食物真奇妙，我们更要高唱直到永远。 我心我灵立即兴起赞美，你何微小，你何微小。直至永世还要吃喝不已，你何微小，你何微小。 注：第三、四节用第一节副歌。"
        },
        {
            "name": "B213尽情吃喝",
            "description": "一 胜哉、胜哉、胜哉，完全回到起初！神今在基督里，成为我们食物。吃喝、吃喝、吃喝，我们尽情吃喝；在神恢复里，我不知太多。 二 大声呼喊耶稣，哦，我们真饱足！主在我们口中，只等我们来吃。用灵大声呼喊，远胜默默点头；在神恢复里，我不知太多。 三 细嚼、细嚼、细嚼，不是外面工作；放下你的重担，再来坐下吃喝。坐席、坐席、坐席，教训束之高阁！在神恢复里，我只知吃喝。"
        },
        {
            "name": "B214得胜藉着吃基督",
            "description": "一 主曾召你我得救，祂再召你我得胜。对主呼召说“阿们”─要得胜！召会光景堕落了，许多道理都知道，生命却是摸不着─要得胜！ 要得胜！要得胜！胜过死沉的宗教，要得胜！放下所有的辛劳，脱离一切的老套，只管单单来吃主─要得胜！ 二 神原命定人来吃，吃是今日的恢复，吃是得胜的道路─要得胜！快来享受生命树，脱去道理的束缚，得胜藉着吃基督─要得胜！ 要得胜！要得胜！胜过死沉的宗教，要得胜！放下所有的辛劳，脱离一切的老套，只管单单来吃主─要得胜！ 三 教训不能变化魂，叫神旨意受亏损，吃主构上神标准─要得胜！若要得胜就要吃，无论聚集或独处，吃到全人得饱足─要得胜！ 要得胜！要得胜！胜过死沉的宗教，要得胜！放下所有的辛劳，脱离一切的老套，只管单单来吃主─要得胜！ 四 速速催促主再来，藉着吃喝产男孩，现在吃祂，一直吃─要得胜！为着主的金灯台，为着得胜的男孩，为着新妇祂所爱─要得胜！ 要得胜！要得胜！胜过死沉的宗教，要得胜！放下所有的辛劳，脱离一切的老套，只管单单来吃主─要得胜！"
        },
        {
            "name": "B215你们来吃",
            "description": "一 “你们来吃，”主正在呼召，“你们来吃。”我们可以随时随刻吃喝主！祂是“日用的饮食，”祂才能叫人满足。“你们来吃，”主正在呼召，“你们来吃。” 二 “你们来吃，”主正在呼召，“你们来吃。”我们若是随时随刻吃喝主，祂就作我们生命，一直到生命满出！“你们来吃，”主正在呼召，“你们来吃。”"
        },
        {
            "name": "B216喝！吃！看！",
            "description": "一 喝！从宝座流出纯净生命河的水！吃！生命树果子，丰硕又累累垂垂！看！那满城光辉，不需灯光或日、月，她没有黑夜！ 来吧！哦，来吧！圣灵与新妇说；来吧！哦，来吧！听见的人也说；来吧！哦，来吧！口渴又愿意的可白白来喝！ 二 基督乃是我们河水，在里面涌流；基督乃是生命树果，供我们享受；基督乃是我们的光、晨星与白昼；祂乃是万有！ 来吧！哦，来吧！圣灵与新妇说；来吧！哦，来吧！听见的人也说；来吧！哦，来吧！口渴又愿意的可白白来喝！ 三 我们洗净袍子，有权来吃生命树，“哦主，阿们，阿利路亚，”我们真有福！我们操练我们的灵，来经历基督─何等的基督！ 来吧！哦，来吧！圣灵与新妇说；来吧！哦，来吧！听见的人也说；来吧！哦，来吧！口渴又愿意的可白白来喝！ 四 现在我们有一个家，辉煌胜太阳，弟兄姊妹同心站住合一的立场；地方召会乃是新耶路撒冷预尝─何等的预尝！ 来吧！哦，来吧！圣灵与新妇说；来吧！哦，来吧！听见的人也说；来吧！哦，来吧！口渴又愿意的可白白来喝！"
        },
        {
            "name": "B217随流都必活",
            "description": "一 我们来，我们来，到神殿里来；我们来，从神殿有水流出来。这水流，在殿右，昼夜涌流着，滋润我们，结出生命的美果。 二 从这殿，从这殿，涌出这水流，从这殿到全地，生命在涌流，愿这水流加深，主，听我们求，我们就必被你量过并占有。 三 量我们，量我们，天天量又量，量我们，量更多，一直量又量，直到我们看见水流成江河，流通全地，使人全被主点活。 四 领我们，领我们，从水流经过，领我们从水流，经过再经过，水流一直涨高，成可洑的水，我们被浸透，永远享神恩惠。 五 都必活，都必活，随流都必活，都必活，真正活，百物随流活，愿这水流带来丰盛的生命，直到众召会在全地都显明。"
        },
        {
            "name": "B218我们在喝生命的水",
            "description": "一_ 我们在喝生命的水，活水涌出如同江河！喝了这水，主曾明说，就永远永远不再渴！难道永远不再渴？是！永远不再渴！难道永远不再渴？是！永远不再渴！喝了这水，主曾明说，就永远永远不再渴。 二 我们在吃生命的粮─神的筵席为人摆设；吃了这粮，主曾明说，就永远永远不再饿。难道永远不再饿？是！永远不再饿！难道永远不再饿？是！永远不再饿！吃了这粮，主曾明说，就永远永远不再饿。 三 我们在吸生命之气，就是那赐生命的灵；吸了这气─直到永远，就必定有神的生命。难道有神的生命？是！有神的生命！难道有神的生命？是！有神的生命！吸了这气─直到永远，都必定有神的生命。 四 我们在尝生命之酒，神圣芬芳绝无仅有；尝了这酒─每时每刻，都必定有神的喜乐。难道有神的喜乐？是！有神的喜乐！难道有神的喜乐？是！有神的喜乐！尝了这酒─每时每刻，都必定有神的喜乐。 五 基督是王死而复活，赐人生命丰盛阔绰；你接受祂，也必高歌，并且要永远的活着。难道永远的活着？是！永远的活着！难道永远的活着？是！永远的活着！你接受祂，也必高歌，并且要永远的活着！"
        },
        {
            "name": "B219活水涌流",
            "description": "一 活水涌流，(涌流！涌流！)生命水涌流，(涌流！涌流！)满带神生命，(生命！生命！)生命的供应，(供应！供应！)使我们成形，(成形！成形！)成为祂荣形，(荣形！荣形！)流成祂模样，神和人都在此得着满足。生命何丰富，喜乐何满足，奇妙甘甜，越过越富，主是何深厚，永不能测透，却流经我身给我享受。"
        },
        {
            "name": "B220饮于生命活水的泉源",
            "description": "一 我曾经在巴比伦地干渴度日；始终无何能使我心满足。但有一天我来到蒙福的召会，我才找着那洋溢的活水。 我今饮于生命活水泉源，我喜出望外，满足溢于全人！我今饮于生命活水泉源，奇妙丰富的供应到永远。 二 从宝座流出的水何等的甘甜，经常流进、流出，在我里面。如今我找着长久渴慕的泉源，在此生命极丰盛又新鲜。 我今饮于生命活水泉源，我喜出望外，满足溢于全人！我今饮于生命活水泉源，奇妙丰富的供应到永远。 三 亲爱的弟兄，为何不同来聚集？又深又广的泉源等着你！好牧人巴望领你到地方召会，祂要使你多年心愿得遂！ 我今饮于生命活水泉源，我喜出望外，满足溢于全人！我今饮于生命活水泉源，奇妙丰富的供应到永远。"
        },
        {
            "name": "B221畅饮于活泉",
            "description": "一 恩典实际涌自基督，尽管畅饮于活泉！我们赞美，歌唱不倦，在召会(家)里面。 荣耀归神！我们畅饮于活泉！荣耀归神！我们在家里面。 二 主是何等乐意施恩，尽管畅饮于活泉！不必天涯海角去找，祂是在家里面。 荣耀归神！我们畅饮于活泉！荣耀归神！我们在家里面。 三 任凭撒但多方打岔，尽管畅饮于活泉！无论何时，撒但不能丝毫胜过我们。 荣耀归神！我们畅饮于活泉！荣耀归神！我们在家里面。 四 你若渴了，火速赶来，尽管畅饮于活泉！只管畅饮，不用担心，你是在家里面。 荣耀归神！我们畅饮于活泉！荣耀归神！我们在家里面。"
        },
        {
            "name": "B222呼吸生命的气息",
            "description": "一 阿利路亚，主是生命，如气给人呼吸！祂向门徒吹一口气，并说，“你们接受圣气。”现在我们呼吸，现在我们呼吸，呼吸我主生命气息。"
        },
        {
            "name": "B223吃喝呼吸",
            "description": "一 基督是那赐生命的灵，基督也是生命的话；生命的灵供应我的灵，基督的话变成生命─藉着天天吃祂、喝祂、并呼吸祂！藉着天天吃祂、喝祂、并呼吸祂！ 二 基督是那赐生命的灵，基督也是生命的话；生命的灵供应我的灵，基督的话变成生命─藉着用灵祷读、赞美、呼喊主名！藉着用灵祷读、赞美、呼喊主名！"
        },
        {
            "name": "B224一呼一吸我吸主",
            "description": "一 一呼一吸我吸主，阿们！阿们！一呼一吸我就活，阿们！阿们！哦，祂呼出而我吸入，祂生命从我里流出，因为我已学会深深吸入主。 二 约翰第三章是指外面空气，风在外面吹呀吹，随意而吹。并不知它来自何方，并不知它吹往何处，凡从圣灵生的，也都是如此。 三 约翰二十章是指里面空气，主耶稣所呼出的生命之气，只要我们接受这气─不必思虑，只要呼吸；我们经历生命是藉着这气。 四 无论在那里都有空气，空气！它包围笼罩我们，随时、随地！白白赐给，丰富便利，我们生活丰盛无比；所以弟兄姊妹，同来吸这气。 五 只要来呼喊祂名，哦主！哦主！祂就成我们气息，哦主！哦主！从最深处吸入祂名，直到我们充满生命，这位耶稣是何等生命供应！"
        },
        {
            "name": "B225耶稣,何等的名",
            "description": "一 主对呼喊祂名的人何等的相近！每次呼喊，祂的同在就刚强我们！寻找耶稣，就必寻见；喊祂，就相近；我们深得安慰，因为祂可爱可亲！ 耶稣，何等的名！哦，主耶稣，赐生命名！得胜的名，荣耀的名，超越的名─何等的名！耶稣，刚强的名！哦，主耶稣，安慰的名！名可常吸入，可随处喊出；哦，主耶稣，何等的名！ 二 只要呼喊耶稣的名，你就必得救。哦！主耶稣，阿利路亚，从此不被囚！我们举起救恩之杯，呼喊祂的名，祂便拯救我们脱离多少的事情！ 耶稣，何等的名！哦，主耶稣，赐生命名！得胜的名，荣耀的名，超越的名─何等的名！耶稣，刚强的名！哦，主耶稣，安慰的名！名可常吸入，可随处喊出；哦，主耶稣，何等的名！ 三 犹太人或希利尼人，并没有差异，主对呼喊祂名的人都是丰富的。哦主耶稣，呼喊你名，活着真喜乐！每当把你的名吸入，我们就快活！ 耶稣，何等的名！哦，主耶稣，赐生命名！得胜的名，荣耀的名，超越的名─何等的名！耶稣，刚强的名！哦，主耶稣，安慰的名！名可常吸入，可随处喊出；哦，主耶稣，何等的名！ 四 我们欣然享受经常施恩的救主，无论祸福，无论乐苦，都呼喊如故！只要我有气息活着，我就必喊主，因祂乐意侧耳倾听，恩典常倾注！ 耶稣，何等的名！哦，主耶稣，赐生命名！得胜的名，荣耀的名，超越的名─何等的名！耶稣，刚强的名！哦，主耶稣，安慰的名！名可常吸入，可随处喊出；哦，主耶稣，何等的名！ 五 我们如此乐而不疲呼喊主的名，对主赞美感激之情便油然而生。我们乃是那些随处呼喊主的人，与那清心爱主的人同呼喊蒙恩。 耶稣，何等的名！哦，主耶稣，赐生命名！得胜的名，荣耀的名，超越的名─何等的名！耶稣，刚强的名！哦，主耶稣，安慰的名！名可常吸入，可随处喊出；哦，主耶稣，何等的名！"
        },
        {
            "name": "B226有一婴孩",
            "description": "一 有一婴孩，祂是全能的神；有一儿子，祂是永在的父。哦，何奇妙！神人相调在祂身；来作策士，完成永远救赎。国度政权，必担在祂肩头上！和平的君，平安加增无穷！"
        },
        {
            "name": "B227祂的名是奇妙",
            "description": "一 祂的名是奇妙，祂的名是策士，祂是全能的神，永在的父；有一婴孩降生，一子赐给我们，祂是和平的君，耶稣我主。赞美创造主，耶稣我救主，生命的灵内住；在灵里敬拜祂，爱祂并事奉祂，祂的名是奇妙，耶稣我主。"
        },
        {
            "name": "B228呼吸才是路",
            "description": "一 我们今活着是靠着吸入主，并非靠思想活着，惟呼吸才是路。我们从里面最深处喊“哦主！”满心喜乐作见证，我们在吸入主。 吸入主，吸入主，吸入主生命；祂是生命的供应，吸入主不稍停！吸入主，吸入主，吸入主生命；祂是生命的供应，吸入主不稍停！ 二 祂真是奇妙，祂是生命的气，原来祂在肉身里，如今作我气息；祂改变形状，如今乃是那灵─神所呼出是基督，我所吸入是灵。 基督是我生命，无论在那里，我呼喊祂的名，就得着祂气息！"
        },
        {
            "name": "B229主名何甘甜",
            "description": "一 哦，主耶稣！哦，主耶稣！呼喊你名何甘甜！比酒更美，比蜜更甜；哦，主耶稣！阿们。"
        },
        {
            "name": "B230找到最简单的路",
            "description": "一 我们已经找到摸着主的最简单的路，主曾应许凡呼喊祂的人必蒙祂垂顾，因此只要我们从灵里面来向主呼喊，就可以摸着主。哦！主，阿们，阿利路亚！哦！主，阿们，阿利路亚！哦！主，阿们，阿利路亚！如此就摸着主。"
        },
        {
            "name": "B231每当我喊主耶稣",
            "description": "一 每当我喊主耶稣，我深处总觉发烫；祂生命冉冉而升上，在我里面成长。请来同喊主耶稣，这喜乐地上无双；主且要进入你里面，作你生命供你享。 二 请来同喊主耶稣，祂必使你得释放─不管你的心多疏远，或如野马脱缰。只要简单的喊主，不管你在何地方；一呼喊立刻祂就来，祂原近在你口旁。 三 呼喊我们的救主，每次祂都必垂听。何不来投靠祂胸怀，重担立变轻盈！祂是我们的山寨，是喜乐、安息、力量；只要你尝尝便知道，祂恩典真是无量。 四 上好乃是主自己，等着你白白接受。让我们向祂全敞开，让祂生命拯救！当祂再来的时候，我们不惊惶失措，并且要面见祂荣耀，若一直让祂成熟。"
        },
        {
            "name": "B232当你说,主",
            "description": "一 当你说“主”，你是把难以形容的一语道出；当你说“主”，你宣告你所要的只是那“万主之主”。除祂再无爱慕，万事尽是虚无；祂是一切一切，在祂一无所缺。当你说“主耶稣”，你说出一切。"
        },
        {
            "name": "B233呼喊,哦,主耶稣",
            "description": "一 呼喊“哦，主耶稣！”这使我们灵刚强！在灵里摸着主，忧郁就变成颂扬！切勿听从撒但，切勿受他的打岔，只要回到灵里行动，毫不惧怕！呼喊“哦，主耶稣，”就必终日将祂享！"
        },
        {
            "name": "B234哦,主耶稣!喊衪名",
            "description": "一 “哦，主耶稣！”喊祂名，使我终日运用灵；不断呼喊祂的名，祂就来充满我灵。 喊：“哦，主耶稣！”喊：“哦，主耶稣！”喊：“哦，主耶稣！”终日喊主耶稣！ 二 “哦，主耶稣！”就是路，使我不至走迷途。不分昼夜常呼求，祂必向我施拯救。 喊：“哦，主耶稣！”喊：“哦，主耶稣！”喊：“哦，主耶稣！”终日喊主耶稣！ 三 现在从魂转入灵，“哦，主耶稣！”喊祂名。从我自己转向主，终日呼喊“主耶稣！” 喊：“哦，主耶稣！”喊：“哦，主耶稣！”喊：“哦，主耶稣！”终日喊主耶稣！ 四 如此呼喊充满主，祂是圣灵，生命主。呼喊向祂来表示，我之爱祂永不止。 喊：“哦，主耶稣！”喊：“哦，主耶稣！”喊：“哦，主耶稣！”终日喊主耶稣！"
        },
        {
            "name": "B235时刻呼喊主名",
            "description": "一 我时刻呼喊主名，当我往前行，我时刻呼喊主名，祂使我欢腾；虽然黑云笼罩天空，遮蔽我路程，我只要呼喊主名，祂必显权能。祂是我朋友，最信实忠诚，我可倚靠祂，直走完路程。我时刻呼喊主名，当我往前行，我时刻呼喊主名，祂使我欢腾；虽然黑云笼罩天空，遮蔽我路程，我只要呼喊主名，祂必显权能。"
        },
        {
            "name": "B236终日将祂的名呼喊",
            "description": "一 自从基督释放我，我心充满了喜乐。自从基督释放我，我口高声唱新歌。终日将祂名呼喊，我过天上的生活，何等的平安！何等的丰满！自从基督释放我！"
        },
        {
            "name": "B237终日呼喊主",
            "description": "一 在早晨我们呼喊：“哦，主耶稣！”午间我们呼喊：“哦，主耶稣！”在晚上我们呼喊：“哦，主耶稣！”终日我们呼喊：“哦，主耶稣！”祂就住在灵里面；勿别处浪费时间。赞美主！赞美主！哦… 二 在灵里呼喊，享受祂的丰富；在灵里叹息，必能摸着主；在灵里祷告，直到焚烧，高昂；住在灵里面，必像祂刚强。有分祂丰盛生命，渐渐变成主荣形。荣耀，阿利路亚！荣耀归主名！荣耀，阿利路亚！荣耀归主名！"
        },
        {
            "name": "B238在主耶稣名下就必得胜",
            "description": "一_ 在主耶稣名下，在主耶稣名下，我们就必得胜！在主耶稣名下，在主耶稣名下，撒但惧怕无能。在我们主耶稣名下，无人能够抵挡；在主耶稣名下，我们就必得胜！"
        },
        {
            "name": "B239我奉耶稣基督的名",
            "description": "一 “金银财宝我没有，只把我所有的给你；我奉耶稣基督的名，叫你现在起来行走！”他就走着，又跳着，又赞美神；走着，又跳着，又赞美神。阿利路亚，赞美我主！荣耀，荣耀归于主名！ 二 金银财宝我没有，却有七倍加强的灵；我奉耶稣基督的名，刚强站起作祂见证！我在召会中又赞美又见证，召会中又赞美又见证。阿利路亚，赞美我主！荣耀，荣耀归于主名！"
        },
        {
            "name": "B240基督美地,丰富之地",
            "description": "一 基督美地，丰富之地，神已赐给我们了！山、谷、泉、源，流水潺潺，阿利路亚何荣耀！ 二 基督美地，丰富之地，神已赐给我们了！有奶有蜜，分文不要，白白恩典，何荣耀！ 三 基督美地，丰富之地，神已赐给我们了！有葡萄树，无花果树，丰富供应给我们！ 四 基督美地，丰富之地，神已赐给我们了！五谷和油，我们享受，无限无量，何荣耀！ 五 同来经营，同来经营，在美地上同经营！昼夜不息，带着能力，收获丰富，何荣耀！ 六 在聚会中，在聚会中，荣耀筵席将主尝！美地出产，上好肥甘，带来献上同分享！ 七 阿利路亚，阿利路亚，美地神给我们了！经营不息，享受不已，阿利路亚，何荣耀！"
        },
        {
            "name": "B241基督是美地",
            "description": "一 基督是神所应许的美地，靠祂而争战，必赶出仇敌；跟随主元帅，进入得安息，这地是为着我和你。 二 高大的城邑，非你建造的；房屋满美物，非你装满的；凿成的水井，非你凿成的；葡萄，橄榄非你栽的。 三 有河有泉源，谷中有水溪，有小麦、大麦、果树、油和蜜，居住在这地，必永不缺食；山可挖铜，地有铁石。 四 我们同欢乐，歌唱于锡安；我们同向前，进入祂美善；新酒和五谷，出产肥而甘；这地实在又丰又满。 五 基督是我的，基督是你的，我们分享祂，并不分彼此，哦，我们产业，广大达四极；全地是为着我们的。 六 这广大享受，这丰盈之地，路上滴脂油，到处是乳蜜，恩重重四溢！哦，尝尝便知，基督是我们的美地。 七 祂道成肉身，受尽人欺厌，由死而复活，升上了高天，得荣耀尊贵，作祂的冠冕；美地今在我们里面。 八 我们同经营内住的基督；将丰余收获献上作食物；如此献基督，神、人得饱足；我们歌颂永不止住。 九 赞美神使祂成为我美地；赞美神使祂成为你美地；哦，阿利路亚！荣耀的美地；我们今住基督美地！"
        },
        {
            "name": "B242美地,神已赐给我们",
            "description": "一 美地，美地，神已赐给我们；基督是神所赐美地。这是召会合一，大家来在一起，脱离弯曲世代，世界完全丢弃！ 二 来吧！来吧！我们来得这地，今日行走在基督里。我们站住立场，一同经营这地，生命长进成熟，迎接主的再临。 三 基督，基督，无比丰富肥甘！召会是基督的丰满！我们经历实际，显出敬拜真意，见证那位奇妙者，使万人归依。"
        },
        {
            "name": "B243来得这地",
            "description": "一 来得这地，神已将这地赐我们；平日生活，可满基督丰富。来得这地，所需装备，一样不缺─宝血、见证的话、灵与召会。 (女声) 来得这地，哦，弟兄们哪！神赐这地给我们了。刚强去争战，我们必得胜！来得这地，何等荣耀！(男声)来得这地，哦，姊妹们哪！投身其中，紧紧跟随；祂正在呼召，祂走在前头，所需一切祂已赐给！ 二 我们有血，基督是无瑕疵的祭，祂舍自己，使神完全满意；所以我们到神面前，坦然无惧，只要我们宝血不断支取。 (女声) 来得这地，哦，弟兄们哪！神赐这地给我们了。刚强去争战，我们必得胜！来得这地，何等荣耀！(男声)来得这地，哦，姊妹们哪！投身其中，紧紧跟随；祂正在呼召，祂走在前头，所需一切祂已赐给！ 三 我们有话，神话乃是我们食物，我们用信调话并说“阿们，”在每日中，圣灵再向我们说话，祂从里面规律调整我们。 (女声) 来得这地，哦，弟兄们哪！神赐这地给我们了。刚强去争战，我们必得胜！来得这地，何等荣耀！(男声)来得这地，哦，姊妹们哪！投身其中，紧紧跟随；祂正在呼召，祂走在前头，所需一切祂已赐给！ 四 我们有灵，这灵乃是实际的灵，不以我们的感觉作根据。内住的灵，教导我们住在祂里，引导我们进入一切实际。 (女声) 来得这地，哦，弟兄们哪！神赐这地给我们了。刚强去争战，我们必得胜！来得这地，何等荣耀！(男声)来得这地，哦，姊妹们哪！投身其中，紧紧跟随；祂正在呼召，祂走在前头，所需一切祂已赐给！ 五 我们还有召会，她是何等宝贝！经历丰满，圣徒不可或缺！我们同聚必得这包罗万有主，祂是我们一切中的一切！ (女声) 来得这地，哦，弟兄们哪！神赐这地给我们了。刚强去争战，我们必得胜！来得这地，何等荣耀！(男声)来得这地，哦，姊妹们哪！投身其中，紧紧跟随；祂正在呼召，祂走在前头，所需一切祂已赐给！"
        },
        {
            "name": "B244行走在这美地",
            "description": "一 行走在这美地，这使我们灵刚强！经营在这美地，享受基督无限量！祂的丰富，丰满，并祂一切的能力，每时每刻成为我们所经所历！祂是一切一切，我们今住在美地。"
        },
        {
            "name": "B245我们在美地",
            "description": "一 我们在美地，我们在美地！哦，阿利路亚！在美地！基督是美地，基督是美地！哦，赞美主，祂是美地！祂就是奶，祂也是蜜；五谷和油、新酒无比。我们在美地，我们在美地！哦，阿利路亚！在美地！ 二 美地之上有许多的丰富：小麦、大麦、各种果树；有泉、源、水流，涌流到永远，何等美地摆在眼前！为要得着地里出产，我们天天经营无间；每逢同聚集都带来基督─“上好”基督作为供物！"
        },
        {
            "name": "B246享受,经营,行走",
            "description": "一 主，你是那宽阔与高超的美地，让我们来享受，天天经营行走！活水泉源涌流，经历钉死复活，产生新酒美果，牛羊奶蜜和油。 二 我们乃是活石，成为建造材料，凿成七根柱子，完成神的目标！取用得胜基督，奋勇与敌争战，带进神的国度，掌权直到永远。"
        },
        {
            "name": "B247在美地上经营",
            "description": "一 早晨我们经营，晌午我们经营，傍晚我们经营，经营不稍怠；美地出产成熟，一同欢乐收割，每逢我们聚集，禾捆都带来。 禾捆都带来，禾捆都带来，我们喜乐满怀，禾捆都带来。禾捆都带来，禾捆都带来，我们喜乐满怀，禾捆都带来。 二 收割小麦、大麦，经历死与复活，虽然遭受损失，旧人也被埋；但在复活里面，经历丰盛生命。每逢我们聚集，禾捆都带来。 禾捆都带来，禾捆都带来，我们喜乐满怀，禾捆都带来。禾捆都带来，禾捆都带来，我们喜乐满怀，禾捆都带来。 三 葡萄酒、无花果、石榴与橄榄油，舒畅、甘美、丰盛、高贵又可爱；公牛、羔羊赎罪，奶蜜丰富甘甜─上好十分之一，禾捆都带来。 禾捆都带来，禾捆都带来，我们喜乐满怀，禾捆都带来。禾捆都带来，禾捆都带来，我们喜乐满怀，禾捆都带来。"
        },
        {
            "name": "B248与神和好,由神而生",
            "description": "一 兴起！我魂，兴起！摆脱惧怕蒙蔽；救主流血作祭，神前我蒙称义。宝座之前担保确立，我得安稳在神手里，我得安稳在神手里。 二 救主活到永久，在天为我代求；祂爱赎回万有，祂血满足要求；为救万族、万民而流，施恩座前功效不朽。 三 加略十字架上，手足、肋旁受创；祂行父旨不忘，代求，将罪担当；宽容、赦免无知顶撞，蒙赎罪人免去死亡。 四 祷告蒙父垂听，受膏基督高升；救赎大功完成，父来称许、印证；祂灵应允宝血之声，宣告我已由神而生。 五 我今与神和好，知祂赦免、宽饶；儿女将父倚靠，忧虑不再搅扰；凭信坦然进前宣告：阿爸，父阿，与你和好。"
        },
        {
            "name": "B249耶稣是首先,耶稣是末后",
            "description": "一_ 一切变迁中有一位，永远屹立不朽；惟祂昔是、今是、永是，包罗万有，永久！这是基督─永久盘石，哦，祂是首先，祂也是末后。 耶稣是首先，耶稣是末后，已往交祂担去，将来祂保守；耶稣是首先，耶稣是末后，基督─永久盘石，首先与末后。 二 这位用祂大能膀臂，托住宇宙万有，但祂向人敞开胸臆，要人向祂倚投；忧疑尽可带来归祂，因祂是首先，祂也是末后。 耶稣是首先，耶稣是末后，已往交祂担去，将来祂保守；耶稣是首先，耶稣是末后，基督─永久盘石，首先与末后。 三 惊涛骇浪不过证明：祂爱永无尽头； 直到所有风波过去，祂手必仍保守；信靠耶稣绝不蒙羞，因祂是首先，祂也是末后。 耶稣是首先，耶稣是末后，已往交祂担去，将来祂保守；耶稣是首先，耶稣是末后，基督─永久盘石，首先与末后。 四 我们加冠至爱基督，祂是首先、末后；万主之主，你脚凳前，冠冕都当倾投。那日快临，万有拜叩：惟你是首先，你也是末后。 耶稣是首先，耶稣是末后，已往交祂担去，将来祂保守；耶稣是首先，耶稣是末后，基督─永久盘石，首先与末后。"
        },
        {
            "name": "B250我已寻得一生命泉源",
            "description": "一 我已寻得一生命泉源，清新活泉流自高天； 脱开属地挣扎与纠缠，欢然饮于“以琳”爱泉。何等神圣属天的活泉，在我深处涌流不断；带来喜乐满足时加添，无人话语能以尽言。 请来畅饮于活水泉源，无须代价，只要你愿；活水供应甘甜、丰富无限，因主自己就是这泉。 二 我今投靠于洗罪泉源，洗净一切污秽罪愆；藉主宝血我罪得赦免，洁白如雪立于神前。蒙神称义非凭我优点，乃因基督活我里面；属天性情我取用无间，在祂里面我得完全。 请来畅饮于活水泉源，无须代价，只要你愿；活水供应甘甜、丰富无限，因主自己就是这泉。 三 恩主也是我医治泉源，作我秘诀，供应无限；远超人智慧所及所见，也非财富可以兑现。这医治活泉神圣、完全，流自救主被刺肋边；祂受鞭伤使我得康健，又来安家在我心间。 请来畅饮于活水泉源，无须代价，只要你愿；活水供应甘甜、丰富无限，因主自己就是这泉。 四 我爱畅饮于喜乐泉源，作我力量溢我心田；主是我日光，辉煌灿烂，我的欢欣在祂里面。草木荣华转眼即凋残，人间宴乐短似云烟；主作我喜乐从未消减，以神为乐，在地如天。 请来畅饮于活水泉源，无须代价，只要你愿；活水供应甘甜、丰富无限，因主自己就是这泉。"
        },
        {
            "name": "B251 吃喝基督，成为新妇",
            "description": "一 在圣经开始，神已经启示，人是按看祂形像造成；为要彰显祂，并且代表祂，征服全地带进祂权能。 形像，形像─人是按着神形像造成；形像，形像─征服全地带进祂权能。 二 祂没有立下任何的律法，只说园中果子随意吃；但是善恶树，万不可接触，吃了知识果子必定死。 知识，知识─知识果子不能随意吃；知识，知识─知识果子吃了必定死。 三 在伊甸乐园，摆在人面前，有生命树代表神自己；但是那毒蛇，诡诈又邪恶，借着知识使人心偏离。 堕落，堕落─人不幸已中了蛇的毒；堕落，堕落─人需要一个完全恢复。 四 主耶稣基督就是生命树，神成肉身，满足神要求；祂救赎我们，又重生我们，现今作了我们的珍馐。 耶稣基督─耶稣基督是我真食物；耶稣基督─吃喝享受祂就得饱足。 五 主不是要搞我们的头脑，知识只叫人自高自大；祂来的目的乃是作筵席，不重研究乃在吃喝祂。 接受，接受─祂作食物，供应真充足；接受，接受─耶稣乃是我们生命树。 六 越多吃喝祂，越不断长大，生命、人数必加增不已；我们要清楚神今天恢复，基督不是宗教，是筵席。 吃祂，吃祂─越多吃祂，祂越要增多；吃祂，吃祂─吃祂的人必因祂活着。 七 今天的道路是吃喝基督，没有一件事比此重要；召会借着吃，新妇得妆饰，迎接新郎带进神荣耀。 吃喝，吃喝─没有一件事比此重要；吃喝，吃喝─迎接新郎带进神荣耀。"
        },
        {
            "name": "B252公义日头,医治之翼",
            "description": "一 圣应许甘甜无比：人若敬畏耶和华名，必见公义日头胜起，其翼能医罪、病。 二 救主满带医治大能，信祂名者祂必不弃；痛侮之心速来投诚，藏身医治圣翼。 三 公义救主如日展翅；我若纠缠罪中不离，怎能得祂抚摸、医治，安歇于祂圣翼？ 四 妙哉，祂已毁伤蛇头，毒螫消解，苦痛全去；爱的胸臆我当紧投，医治翼下无虞。 五 医治翼下我得安息，满心乐极，高歌颂称：公义日头今已升起，其翼能医罪、病。"
        },
        {
            "name": "B253基督基美地,包罗万有",
            "description": "一 基督美地，包罗万有─祂是我的一切：源、泉、河川，清新明透，日夜涌流不歇；谷中、山上流出水来，润我心田，满溢充盈；何等荣耀，活水澎湃一作我生命！ 二 神成肉身死，忍辱受死，繁增如同小麦；死而复活，生命分赐，初熟犹似大麦；无花果树，甘甜满足，葡萄产酒，神、人喜悦；如此供应，全在基督─有祂无缺！ 三 基督还是真石榴树，生命丰美、充足；是橄榄树，新油产出，膏抹永不缺如；流奶与蜜，美善甘甜，供我滋养，加我能力；祂的丰富，如此完全─基督美地！ 四 在这美地不缺食物，我们一无所缺；祂是如此丰饶富庶，我们赞颂不绝；上好美地，广大无边，应有尽有，齐备完全；今在我心还要扩展─无量无限！ 五 这地石头如铁之坚，山内可以挖铜；权柄如铁，凭以争战，仇敌不能得逞；再经苦难，渣滓全去，炼净、明亮，如铜显出；有铁有铜，应付所需─全是基督！ 六 为这美地我们颂赞：主，你何其包罗！吃喝饱足，让你充满，丰富岂能尽说！求使我们经营不辍，美地实际增长不已；我的喜乐，我的生活─基督美地！"
        },
        {
            "name": "B254住在葡萄树上",
            "description": "一_ 生活秘诀欢然寻得，神圣异象照明亮；蒙神接枝在基督里，如同枝子住在葡萄树上。 赞美神使我们得住葡萄树上，神圣生命丰富得全享！住在葡萄树上，留此不再他往；哦，我们安住葡萄树上！ 二 不再徒然挣扎、努力，寻求如何得进入；奇妙事实─我在主里；奥妙联结─葡萄树是住处。 赞美神使我们得住葡萄树上，神圣生命丰富得全享！住在葡萄树上，留此不再他往；哦，我们安住葡萄树上！ 三 只要住在葡萄树上，内里膏抹必不断，带来神圣宝贵素质，滋润、浸透，时时充满、加添。 赞美神使我们得住葡萄树上，神圣生命丰富得全享！住在葡萄树上，留此不再他往；哦，我们安住葡萄树上！ 四 如此活在生命流中，神圣之光常放明；神、人互住，安息稳固，神的心意在此尽得完成。 赞美神使我们得住葡萄树上，神圣生命丰富得全享！住在葡萄树上，留此不再他往；哦，我们安住葡萄树上！"
        },
        {
            "name": "B255浩大能力向着召会",
            "description": "一 基督复活能力浩大无比，今向祂身体，正在输供；我们藉信领受这大能力─何等神圣、奇妙输供！浩大能力，复活的能力，向召会，在输供！浩大能力，复活的能力，向基督身体，在输供！ 二 浩大能力使基督得高升，远超诸执政，坐在神右；高升远超一切受称之名─大能向召会在倾投！浩大能力，升天的能力，向召会，在输供！浩大能力，升天的能力，向基督身体，在输供！ 三 浩大能力使万有都归服，在基督脚下，无不归顺；如此大能正向召会传输，使身体与头无可分。浩大能力，归服的能力，向召会，在输供！浩大能力，归服的能力，向基督身体，在输供！ 四 浩大能力使基督向召会作万有的头，支配各方；如此大能乃向着祂召会，且要藉召会全显彰。浩大能力，支配的能力，向召会，在输供！浩大能力，支配的能力，向基督身体，在输供！"
        },
        {
            "name": "B256经历大能,得着加力",
            "description": "一 复活的大能，神已经显明，使祂的儿子从死复生；因见此大能，我们得加力，复活生命里昂然夸胜。大能，大能，复活生命大能─内里运行，时时加添能力；大能，大能，复活生命大能─里面的人时时得加力。 二 超越的大能使耶稣高升，坐在神右边，远超万有：执政、掌权者，有能、主治者，因基督大名无不拜叩。大能，大能，超越一切大能─内里运行，使人离地上腾；大能，大能，超越一切大能─里面的人离地得上腾。 三 征服的大能使万有归服，悖逆尽消弥，基督为大；作祂的身体，分享祂能力，有何不踏在我们脚下？大能，大能，征服一切大能─内里运行，处处施行管治；大能，大能，征服一切大能─里面的人处处施管治。 四 归一的大能使基督居首，向着召会作万有的头；大能的输供成功主身体，作祂的丰满，神旨成就。大能，大能，掌管万有大能─里里外外，一切尽都归顺；大能，大能，掌管万有大能─里面的人率先来归顺。"
        },
        {
            "name": "B257认识复活",
            "description": "一 求主我启示的灵，认识复活的大能，这大能在基督身上，运行不息时加增。不单叫祂从死复活，更叫我因祂得生；浩大能力藉信经历，使我活在属天层。 二 复活乃是信徒经历，非仅历史一事实；坟墓虽已千年空置，复活大能仍运施。这个大能不是神学，不仅是理论而已；它使信徒天天实际联于复活主自己。 三 复活带进新造领域，使我脱离旧自我；非如拉撒路之神迹，苟延旧造并重活。我所需要不是任何起死回生的经过，亦非任何工作能力，乃让复活将我摸。 四 一切死亡阴间经历，皆为复活启生机；生藉死亡发动运行，肉体治死灵奋起。死亡所设千万防线，基督走过何容易；畅游阴间乐园深渊，从未恐慌或逃离。 五 死亡对人最大威胁，无非惧怕与捆绑；当主打破死亡门坎，粉碎限制与惊惶。天然生命不再缠扰，复活生命得显扬；最后仇敌既被吞灭，有何能将生命挡？ 六 基督人性借着复活，已被拔高并标出；从此堕落人类生命，可望与主同前途。经历基督全备救恩，不仅那日体得赎，人性更被拯救、拔高，提升等同复活主。 七 复活并不改良旧造，减轻旧造的折腾；也不加强旧造生命，使之能以自逞能。基督虽曾肉体痛哭，灵里却是倚靠神；复活不求改变环境，只在环境显效能。 八 神藉旧造产生新造，此为极大的奥秘；罪、死虽然污染肉体，经死一笔全清洗。主将伊甸所造人性，给予重整赋新机；复活原则永不改变─新造取材旧造里。 九 基督复活生为长子，人性拔高至神性；大卫后裔今日被生，此为真正的福音。从此人类新生有望，复活产生新族群─同父同胎同命同性，同一源头同命运。 十 复活大能使我重生，得有神圣诸供备；使我有权成为儿女，从神而生属神类─生命性情与神一样，只与神格无分位。第一神人我们长兄，作我原型并原胚。 十一 我与基督已经联合，祂我生命已接枝；复活生命天天交流，时时相调永无止。祂更成了赐生命灵，作神终极的显出，带来神性人性丰富，使我活出子基督。 十二 我们成了基督肢体，与主成为一单元；祂的经历成我履历，我的一切祂成全。复活早晨新生男孩，乃是宇宙新生族；这是神人互住父家，又是生机葡萄树。 十三 复活实际─生命之灵，今已住在我灵中，使我天天经历复活，与我同活同行动；永远胜过罪和死律，作王生命来居衷，最终漫溢必死身体，使我贱身与祂同。 十四 在复活里与祂同长，活出生命的新样，一举一动结出义果，主观称义得显彰。水浸埋葬旧人自己，灵浸引我奔义程；在此赛程不偏左右，直至我被义构成。 十五 复活彰显在我事奉，发芽枯杖作仲裁；只凭复活生命建造，召会必成杏树台。木、草、禾秸烧尽去净，只用复活作建材；圣城撒冷神人合一，作我工作的赏(卖)。 十六 但愿我能深切认识何谓复活的大能，天天模成十架模型，单凭复活度此生；认识复活人位基督，在那灵中时加增，直到见主被提时刻，杰出复活展上腾。"
        },
        {
            "name": "B258我在你内,你在我里",
            "description": "一 主，我在你内，你在我里；住在你里面，时刻不离；你与我同在，何其亲密；主，我们彼此，联结为一。 神圣经纶，神圣分赐，在你三一里；向我传输，与我调和，用你的自己。 二 我是你枝子，你是真树；我在你里面，安然居住；主，我心深愿，住留此处；主，我是属你，你也我属。 神圣经纶，神圣分赐，在你三一里；向我传输，与我调和，用你的自己。 三 橄榄枝与你已经相接，得丰富供应，取用不竭；享生命涌流，永不停歇；在此必成长，因这联结。 神圣经纶，神圣分赐，在你三一里；向我传输，与我调和，用你的自己。 四 当我们内住彼此里面，实际的相联真是无间；当我们停留彼此里面，主观的相调才得完全。 神圣经纶，神圣分赐，在你三一里；向我传输，与我调和，用你的自己。 五 主，爱你享你，满足我需；你成为我里应时话语；在我里代求，促我前去；结常存果子，让你继续。 神圣经纶，神圣分赐，在你三一里；向我传输，与我调和，用你的自己。 六 生命在我里，流通四处；你就能充满，洋溢不住；我们成为一，将你显出；住在你里面，喜乐满足。(第六节不唱副歌) 神圣经纶，神圣分赐，在你三一里；向我传输，与我调和，用你的自己。"
        }
    ]
}