{
    "type": "map-markdown",
    "list": [
        {
            "name": "C601耶稣我们爱你",
            "description": "一 耶稣，我们爱你，你是多柔细，无论思想和行为，都照父旨意。 二 耶稣，我们爱你，你心满慈爱，大人、小孩来就你，欢喜又敬拜。"
        },
        {
            "name": "C602主啊我愿爱你更深",
            "description": "主阿，我愿更加爱你，更爱你，更爱你，主阿，我愿更加爱你，更爱你，在我心，在我心，主阿，我要更加爱你，在我心。"
        },
        {
            "name": "C603我爱我的主耶稣",
            "description": "我爱我的主耶稣，因为祂先爱了我；祂受死叫我得释放，我爱我的救主。 "
        },
        {
            "name": "C604耶稣我的主是孩童心所爱",
            "description": "耶稣我的主，是孩童心所爱，我所有好处都不在你以外；耶稣我的主，是我心所爱戴，我一生依赖！"
        },
        {
            "name": "C605我心尊主为大",
            "description": "我心尊主为大，尊主为大，我灵以神我的救主为乐；我心尊主为大，尊主为大，我灵以神我的救主为乐。 "
        },
        {
            "name": "C606当我还是个小小婴孩",
            "description": "当我还是个小小婴孩，主耶稣无限关怀，仿佛祂在我身边徘徊，频频流露祂爱；哦，主，我愿从今日起，爱慕你，爱你，恋你，时刻想你，不他依。 "
        },
        {
            "name": "C607花蝴蝶小蜻蜓",
            "description": "一 花蝴蝶，小蜻蜓，飞来飞去飞不停；它们爱花和草，它们喜欢春天到！我和你，你和我，一齐祷告同唱歌，我们爱主耶稣，我们喜欢主耶稣！ 二 小蚂蚁，小蜜蜂，都是殷勤的昆虫，蚂蚁运食真辛劳，蜜蜂采蜜又筑巢。我和你，你和我，一齐祷告同唱歌，我们爱主耶稣，我们喜欢主耶稣！"
        },
        {
            "name": "C608我要温柔低声唱歌",
            "description": "我要温柔低声唱歌，传到主的宝座；告诉我们所爱的主：我们爱你！我们爱你！ "
        },
        {
            "name": "C609亲爱耶稣",
            "description": "亲爱耶稣，亲爱耶稣，我将小小的心献给你；我要爱你，一生爱你，因你爱我，为我舍己。 "
        },
        {
            "name": "C610我爱慕救主耶稣",
            "description": "我爱慕救主耶稣，祂已将我救赎，祂是全然可爱，祂是明亮晨星；祂爱我到底，最满我心意，带我活在召会中，永远不分离。 "
        },
        {
            "name": "C611我愿你认识耶稣",
            "description": "我愿你认识耶稣，像我这样爱祂，你若认识主耶稣，你必定也爱祂；祂在十架舍性命，为救你脱死亡，你若相信主耶稣，你必定也爱祂。"
        },
        {
            "name": "C612祂是一切最亲",
            "description": "祂是一切最亲，我所一切最爱，人生平常所寻，人生终久所赖。"
        },
        {
            "name": "C613亲爱主耶稣",
            "description": "亲爱主耶稣，求你听我的轻诉：我有个小小心愿，献在你面前：不论何遭遇，摆上我短短的人生，爱你更深更深我主，你外我无所再爱慕。 "
        },
        {
            "name": "C614我今甘心献上我的自己",
            "description": "我今甘心献上我的自己，主阿，将我圣别，完全归你；你曾白白为我舍去性命，我愿尽心、尽意、尽力爱你。 "
        },
        {
            "name": "C615爱中最爱",
            "description": "爱中最爱，甜中最甜，主爱满我心，甘甜无可比；比酒更美，比蜜更甜，主阿！我要你永住我心内。 "
        },
        {
            "name": "C616主阿主阿听我向你求恳",
            "description": "主阿！主阿！听我向你求恳，我愿作你贵重的器皿。教我如何用圣别和尊贵，持守自己作你的器皿。 "
        },
        {
            "name": "C617藉着神丰盛的怜悯",
            "description": "一 藉着神丰盛的怜悯，劝你们将身体献上，当作一个活祭，这是你们合理的事奉。不模成世界样式，藉心思更新变化，验证何为神美好旨意，这是神所喜悦的道路。 二 爱弟兄要彼此亲热，恭敬人要互相争先，殷勤不可懒惰，要灵里火热常服事主，在指望中要喜乐，在患难中要忍耐，在祷告上要坚定持续，这是神人调和的生活。"
        },
        {
            "name": "C618欢迎欢迎",
            "description": "欢迎！欢迎！欢迎！可爱的耶稣；千万颗小心，欢迎我救主！ "
        },
        {
            "name": "C619为我荆棘冠冕你肯戴",
            "description": "为我荆棘冠冕你肯戴，为我钉死苦架你受害；为你我愿献上我命与我爱，事你爱你到万代。 "
        },
        {
            "name": "C620爱主的人都来",
            "description": "爱主的人都来，将你喜乐敞开，甘甜唱着主的奇爱，同到宝座前来。乐哉，白白恩典！乐哉，白白恩典！白白恩典，完全赦免，乐哉，白白恩典！"
        },
        {
            "name": "C621我们甘心献上",
            "description": "我们甘心献上，爱的礼物，主阿，将我圣别，合乎你用，你曾白白为我舍去生命，我愿尽心、尽意、尽力爱你。 "
        }
    ]
}