{
    "type": "map-markdown",
    "list": [
        {
            "name": "D7哦神你是永远父",
            "description": "一 、 哦神，你是永远父，也是自有永有主！你比古者还要古，你比初者还要初！ 二 、 你是永远到永远，超过时间和空间！永永远远的完满，无始无终的无限！ 三 、 你是万有的根源，早过大地并诸天！你比先者还要先，你比前者还要前！ 四 、 你是生命永存留，世世代代无尽休！你比久者还要久，你比后者还要后！ 五 、 首先，你是阿拉法，末后，你是俄梅嘎！自始至终无所差，完全丰满无可加！ 六 、 我们赞美你永远，我们称颂你无限！赞美你是何丰满，称颂你是何完全！ 第一节清唱第一节谱词领唱"
        },
        {
            "name": "D8父阿你是万灵之灵",
            "description": "一 、 父啊，你是万灵之灵，神圣远超万众；我们敬拜以灵、在灵，同灵向你称颂。 二 、 为要我们以灵拜灵，你为我们造灵；且将我们灵里重生，为叫灵灵响应。 三 、 父来作子，子又作灵，为要进入我灵；父、子、圣灵来作生命，这是何等恩情。 四 、 你在子里，子是你话，这话也就是灵；灵进我灵，将我感化，也就作我生命。 五 、 你灵现今住在我灵，你我联成一灵；你灵我灵同作见证，我是由你而生。 六 、 你灵凡事将我引领，使我随灵而行，使我得享平安、生命，使我全人属灵。 七 、 灵里祷告、灵里敬拜、灵里将你瞻仰，直到灵能完全出来，满有荣耀形状。 八 、 父啊，我们赞美你灵，赞美你就是灵！我们敬拜以灵、在灵，同灵称颂你名！"
        },
        {
            "name": "D9哦神你是生命源头",
            "description": "一 、 哦神，你是生命源头，神圣、甘美、丰满！你如活水向外涌流，一直流到永远！ 二 、 你在子里因爱流出，流到人类中间；且成那灵带爱流入，流进我们里面。 三 、 我们虽都偏行己路，满了邪恶罪愆，你在子里仍来救赎，赐以生命恩典。 四 、 我们甚且将你欺侮，时常抗拒圣灵，但你这灵仍然眷顾，来作我们生命。 五 、 你在子里、借成那灵，已与我们调和；你的成分借祂运行，还要涂抹加多。 六 、 你的慈爱、子的恩典、加上灵的交通，使我得享神的丰满，直到永世无终！ 七 、 三一之神，父、子、圣灵，如此厚待我们，配得我们和声响应，赞美你爱不尽！"
        },
        {
            "name": "D10哦神你是何超越",
            "description": "一 、 哦神，你是何超越，你是何等圣别！无何能与你并列，你的一切超绝！你是宇宙的至圣，你是圣中之圣！你的永能和神性，远超万有、众生！ 二 、 你是圣而有分别，非仅无罪圣洁；非仅丝毫无残缺，且与完全有别。无何能与你比拟，无何能与你攀；无论以何代替你，都是对你亵慢！ 三 、 你在优者之外优，你与优者有别；你在秀者之外秀，秀者与你难列。你与善者也有别，你善乃是超绝；美者与你也难列，你美也是超越。 四 、 圣别乃是你特性，你已赐给我们；你那分别的性情，我们已经有分。我们与你同超越，因已与你同性；我们追随你圣别，就得分别为圣。 五 、 我们赞美你超越，赞美你的圣别！无何能与你并列，你的一切超绝！我们赞美你特性，已经赐给我们；你那分别的性情，我们已经有分。"
        },
        {
            "name": "D11父神你如青翠松树",
            "description": "一 、 父神，你如青翠松树，永远常新不衰！你是永活长存的主，直到永远不败！ 哦父，你是常新的神，永远不知陈旧！千万亿载仍是鲜新！尽管年日悠久。、 二 、 父，你是神也就是“新”，无你就是陈旧；有你，虽然代远年湮，仍是常新不朽。 哦父，你是常新的神，永远不知陈旧！千万亿载仍是鲜新！尽管年日悠久。、 三 、 你向我们所赐之福，都是新而不旧；约是新约、路是新路，都要永远存留。 哦父，你是常新的神，永远不知陈旧！千万亿载仍是鲜新！尽管年日悠久。、 四 、 我们乃是你的新造，新人、新心、新灵；日日更新，永不衰老，满有新样、新生。 哦父，你是常新的神，永远不知陈旧！千万亿载仍是鲜新！尽管年日悠久。、 五 、 最终新天、新地、新城，一切全都更新；月月都有新果供应，永远不再变陈。 哦父，你是常新的神，永远不知陈旧！千万亿载仍是鲜新！尽管年日悠久。、 六 、 父神，你是常新不旧，我们赞美不休！永远赞美、永远歌讴：你是常新不旧！ 哦父，你是常新的神，永远不知陈旧！千万亿载仍是鲜新！尽管年日悠久。、"
        },
        {
            "name": "D12当我观赏父你广大的创造",
            "description": "一 、 当我观赏，父，你广大的创造，天空、地面、万有无数无边，形形色色，壮丽、奇观又微妙，大大小小说出你的无限； 我心、我灵立即兴起赞美：你何希奇！你何伟大！赞美之声永世还要宏伟；你何希奇！你何伟大！、 二 、 当我尝到奇妙救恩的深高，想到你曾如何差遣爱子，为我来死，使我成为你新造，将你生命显得完全尽致； 我心、我灵立即兴起赞美：你何希奇！你何伟大！赞美之声永世还要宏伟；你何希奇！你何伟大！、 三 、 当在会中，享受有福的交通，得见众圣如何有你生命，同被建造，作你安居的灵宫，你的丰满因此就得显明； 我心、我灵立即兴起赞美：你何希奇！你何伟大！赞美之声永世还要宏伟；你何希奇！你何伟大！、 四 、 到我所望日期满足的时候，我得有分于新耶路撒冷，天地更新，旧造一无再存留，你的所是得到完全显明； 我心、我灵立即兴起赞美：你何希奇！你何伟大！赞美之声永世还要宏伟；你何希奇！你何伟大！、"
        },
        {
            "name": "D13父阿在你并无转动的影儿",
            "description": "一 、 父啊，在你并无转动的影儿，你的信实极其广大无边。你是昔在、今在、以后永在者；你的怜悯像你永远不变。 你的信实广大！你的信实无边！你的怜悯每晨都是新鲜！我所需要一切全由你供给，你的信实极其广大无边！、 二 、 冬夏、寒暑、稼穑及时的供应，日、月、星辰昼夜所有循环，并大自然，多方全都在见证：你的信实极其广大、无边！ 你的信实广大！你的信实无边！你的怜悯每晨都是新鲜！我所需要一切全由你供给，你的信实极其广大无边！、 三 、 你的赦免所带平安与喜乐，你的同在所赐安抚、引导，今日力量、明日光明的盼望，全都属我，福分一无缺少。 你的信实广大！你的信实无边！你的怜悯每晨都是新鲜！我所需要一切全由你供给，你的信实极其广大无边！、"
        },
        {
            "name": "D14父神你是何等信实",
            "description": "一 、 父神，你是何等信实、何等可信、可靠；宇宙万有都在见证，将你信实宣告。 你的信实何等坚定！为此我献敬拜；坚定在天，如日之恒，永远为我存在！ 二 、 在你并无转动影儿，并无任何改迁；昔在、今在、以后常在，直到永远不变。 你的信实何等坚定！为此我献敬拜；坚定在天，如日之恒，永远为我存在！ 三 、 你话像你自己可靠，永远不能废去；天地虽然都要灭没，你话永存不渝。 你的信实何等坚定！为此我献敬拜；坚定在天，如日之恒，永远为我存在！ 四 、 你的恩赐和你选召，永远没有后悔；你的恩惠和你怜悯，又如你名不颓。 你的信实何等坚定！为此我献敬拜；坚定在天，如日之恒，永远为我存在！ 五 、 你话加上你的信实，对我乃是保证；借此对你可靠救恩，我是万分确定。 你的信实何等坚定！为此我献敬拜；坚定在天，如日之恒，永远为我存在！ 六 、 纵然因罪我能失信，你仍可信不变；你绝不能背乎自己，你话必定成全。 你的信实何等坚定！为此我献敬拜；坚定在天，如日之恒，永远为我存在！ 七 、 你因信实必定成就你所应许恩言；我今以你信实为粮，借享你的甘甜。 你的信实何等坚定！为此我献敬拜；坚定在天，如日之恒，永远为我存在！ 八 、 彩虹围绕你的宝座，宣告你的信实；圣城根基犹似彩虹，见证直到永世。 你的信实何等坚定！为此我献敬拜；坚定在天，如日之恒，永远为我存在！"
        },
        {
            "name": "D15若无流血就有赦罪",
            "description": "一 、 若无流血就有赦罪，如何对付公义？若已流血仍然责备，仍然不能合理。 二 、 神，你今已不能追究，我主已经献祭；我已得着完全自由，我罪像东离西。 三 、 你义所有每一要求，我主都付代价；现今你只能加宽宥，因无审判可加。 四 、 前是爱叫祂来救赎，满足你义要求；满足你义，今叫我主释放所有罪囚。 五 、 奇妙、奇妙，在十字架，我遇爱和公义；爱和公义如此交加，使我歌唱不已。"
        },
        {
            "name": "D16我们赞赏你的公义",
            "description": "一 、 我们赞美你的公义，你的正义我们称奇，永远见证不已。你是审判全地的主，在你不义谁能寻出？你是全然公义！ 二 、 公义是你宝座根基，和平借此得以建立，像你信实坚定！借着你这无比公义，基督恩典作王管理，使我得享和平。 三 、 你的公义使你儿子去到十架为我受死，救赎借此成就；当这救赎人肯信倚，你的公义立刻称义，使人得蒙拯救。 四 、 为着显明你的公义，你曾宽容前一时期众人所有过犯；并为显明你的公义，你也赦免这一时期罪人所有罪愆。 五 、 一日你要审判万民，将你公义显得完尽，借着我主基督；我们要靠你义站立，无何能将我们摇移，恩典因义显著。 六 、 将来国度充满公义，和平得在其上建立，万物和谐、同居；在那永世新天新地，更要充满你的公义，照着你所应许。"
        },
        {
            "name": "D17当我有罪充满痛苦",
            "description": "一 、 当我有罪充满痛苦，公义要求我受审判；当主流血为我救赎，公义要求赐我平安。 二 、 神，是你义将我救主带上十架忍受审判；也是你义将众罪徒赦免、称义并赐平安。 三 、 公义要求账须清偿；当账已经清偿之后，公义又要已偿的账，不得再偿，不得再收。 四 、 自从我主一次流血，你不能再要祂受钉，也不能再要我解决，只能将我赦免、洁净。 五 、 从前我听你是公义，我便害怕、逃匿不迨；现今你义一被品题，我反感觉宝贝可爱。 六 、 自从我识你的公义，我更明白你的恩惠；前者使我何等安息，后者使我充满安慰。"
        },
        {
            "name": "D18父神为着你的公义",
            "description": "一 、 父神，为着你的公义，我们俯伏敬拜你；你既因主称我为义，谁能将我良心抑？你既公义，你又信实，靠你公义我站立；在你永无半点不义，谁能转动你义臂？ 二 、 你将我罪已归耶稣，你的公义将祂诛；你的律法所有要求，祂照你义全满足。从祂你已得到赎价，因此我已得释放；你这极公至义的神，怎能向我再讨偿？ 三 、 公义父神，你已接受耶稣作我的代替；祂是义的受你审判，代替我这不义的。祂今坐在你的右边，作你公义的明证；祂已使你完全满足，你义使你难变更。 四 、 借着基督赎罪宝血，我已得着你的义；在你这义遮护之下，无何能将我摇移。你且使我成为你义，何人能再定我罪？将来在那圣城撒冷，我这见证永不颓！"
        },
        {
            "name": "D19圣父我们向你下拜",
            "description": "一、 圣父，我们向你下拜， 献上同声的歌颂； 你何圣别、你何超凡， 配得永远的尊崇。 二 、 亲爱父神，你心是爱， 你的作为是公义， 但你性情却是圣别， 使我有分你自己。 三 、 你已借着基督宝血， 使我永远成圣洁； 你也借着你的真理， 使我全人被分别。 四 、 你曾借着你的圣灵， 将我圣别归于你； 叫我完全得以成圣， 全人，灵、魂与身体。 五 、 借着你恩，我已得到 基督圣洁的生命； 因此使我得以有分 你那圣别的性情。 六 、 将来在那圣城之中， 完全有分你圣别， 永远要作极峰见证： 你是如何的圣洁！"
        },
        {
            "name": "D20父神你曾凭你智慧",
            "description": "一 、 父神，你曾凭你智慧，照你所爱心愿，为子制定永远计划：万有由祂充满。 深哉、富哉，你的智慧，谁能测度、追寻？然而父神，因这智慧，我蒙恩惠、怜悯！、 二 、 你造万有，何其奇妙，你心谁能洞鉴？一切由你、靠你、归你，在此你智我见。 深哉、富哉，你的智慧，谁能测度、追寻？然而父神，因这智慧，我蒙恩惠、怜悯！、 三 、 你智让人全圈罪中，为显怜悯之大；使人无不心服、口服，除你别无可夸。 深哉、富哉，你的智慧，谁能测度、追寻？然而父神，因这智慧，我蒙恩惠、怜悯！、 四 、 你凭智慧、借十字架，救赎为我作成；好叫你的宝贝自己，得以置于我灵。 深哉、富哉，你的智慧，谁能测度、追寻？然而父神，因这智慧，我蒙恩惠、怜悯！、 五 、 空中执政，借你召会，得知你智丰富；借她，你的万般智慧，在天给彼领悟。 深哉、富哉，你的智慧，谁能测度、追寻？然而父神，因这智慧，我蒙恩惠、怜悯！、 六 、 将来在新耶路撒冷，怜悯是我所夸；你的智慧全得显明，显得永无复加。 深哉、富哉，你的智慧，谁能测度、追寻？然而父神，因这智慧，我蒙恩惠、怜悯！、"
        },
        {
            "name": "D21父你智慧同你恩典",
            "description": "一 、 父，你智慧同你恩典，全在基督集中；你使祂作我们智慧，因祂我蒙恩宠。你使祂作我们智慧，因祂我蒙恩宠。 二 、 你的计划全在于祂，祂是你恩之路；在祂─你这智慧─里面，我得享你丰富。 三 、 因祂，我们得蒙称义，祂是我们公义；我们借祂也得成圣，我们圣洁是彼。 四 、 照着你的永远计划，祂也是我救赎；最终将我身体救赎，使我全人成熟。 五 、 在你神圣经营之中，祂是你的智慧；为祂，我们俯伏敬拜，向你献上赞美。 六 、 在祂，我们已经看见你智丰富深广；但是还要加富、加深，全在我们身上。"
        },
        {
            "name": "D22父我赞美你的怜悯",
            "description": "一 、 父，我赞美你的怜悯，如此高大并深阔；因着我的软弱、失败，你的怜悯时加多。我今敬拜、我今敬拜，你这怜悯抬举我！你这怜悯抬举我！ 二 、 对你怜悯我们惊奇，如此低就且不移，竟然临及我这罪人，且要维持永无已。何能使我、何能使我从这怜悯被遗弃？ 三 、 我们感激你的怜悯，如此丰富且充足！因这怜悯、借着救赎，你曾丰厚赐眷顾。舍此何能、舍此何能使我如此蒙爱护？ 四 、 哦，你怜悯富有感召，柔细、可爱又甘甜！借你忍耐和你恩慈，正合我需赐恩典。我们宝贵、我们宝贵你这怜悯的完全。 五 、 我今享受你的怜悯，永远不旧、永远新；每日早晨临到我身，犹如甘露施滋润。何等甜美、何等甜美，满心赞美你怜悯。 六 、 对你赞美何能止息，因你怜悯永持久；你的恩惠、你的眷顾，全都为我永保守。可靠怜悯、可靠怜悯，永不能叫我蒙羞。"
        },
        {
            "name": "D23父你怜悯已向我们显明",
            "description": "一 、 父，你怜悯已向我们显明，照你启示；罪人如我竟能有你生命，作你儿子。怜悯器皿乃是你所预定，贵重器皿永为你作见证。 二 、 “喜爱怜悯，并不喜爱祭祀，”你曾宣告；因这怜悯，我们受你恩赐，并得荣耀。不在定意或是奔跑的人，乃在你这愿发怜悯的神。 三 、 父，你怜悯并你恩惠、慈爱，我已得尝；你这怜悯带来你的同在，并你面光。因你怜悯，我今向你下拜，赞你怜悯，歌颂直到万代。"
        },
        {
            "name": "D24神的大爱真是远超笔所能描",
            "description": "一 、 神的大爱真是远超笔所能描、口所能陈；它比最高星宿还高，它比最深地狱还深。始祖犯罪，惊恐自危，神赐爱子来救；当人痛悔，神就迎归，所有罪案全勾。 哦，神的爱，何其丰富、何其无法测量！它是坚强，存到永古，天使、圣徒同唱。、 二 、 岁月消逝，荣华衰败，天地废去，事物更变，人今拒绝神的大爱，那日唯有求助山岩；神的大爱不会稍改，何其无法测量；大施恩贷，对人罪债，圣徒、天使同唱。 哦，神的爱，何其丰富、何其无法测量！它是坚强，存到永古，天使、圣徒同唱。、 三 、 纵令洋海尽是墨汁，无边穹苍都成白纸，田间草杆根根笔枝，世上众人个个文士；若写神的大爱无极，一切犹感缺欠；墨干、笔弃、纸罄、人敝，未能写出半点。 哦，神的爱，何其丰富、何其无法测量！它是坚强，存到永古，天使、圣徒同唱。、"
        },
        {
            "name": "D25父啊你赐何等慈爱",
            "description": "一 、 父啊，你赐何等慈爱，我们衷心感铭；因此我们前来敬拜，称颂你的圣名。 二 、 你已敞开你的胸怀，将你心意显明；且在子里已经出来，将这心意完成。 三 、 为爱我们你舍爱子，叫祂来此受死，好叫我们成为众子，与祂同作后嗣。 四 、 我们因祂有你生命，永远得你为父，有分于你神圣性情，得享你的丰富。 五 、 你差子灵进入我灵，使我称呼阿爸；灵里重生、灵里印证、灵里使我变化。 六 、 带领众子进入荣耀，乃是你的目标；与你儿子毕像毕肖，必使我们达到。 七 、 在这变化过程之中，凡事有你引领；力上加力、荣上加荣，直到变化完成。 八 、 父啊，你赐何等慈爱，我们永远感铭！永远俯伏、永远敬拜、永远称颂你名！"
        },
        {
            "name": "D26你爱所给虽然甚多",
            "description": "一 、 你爱所给虽然甚多，恩赐众善者哪！但在天上，还未见过什么比血更大。 二 、 就是我的信心对血，也是你爱所给；不然，恩赐虽合所缺，也是虚空无益。 三 、 哦，神的爱，你是深海，我罪都埋里面；我的不义，你都遮盖，亏欠，你都赦免。 四 、 在宝血里，我已寻出你爱心的踪迹；由此我知你的宽恕，并知你的公义。 五 、 心会软弱，身会衰颓，我总安然相信；天地虽然都要销毁，我锚已经抛稳。 六 、 到了那时，我要证明你爱有何价值；但在今日我的生命就先靠它扶持。 七 、 当赞美你！再赞美你！有何不是你给：宝贵救主，和那使彼显为宝贵的力。"
        },
        {
            "name": "D27神阿你为何故赐下耶稣基督",
            "description": "一 、 神啊，你为何故赐下耶稣基督，你的亲爱儿子，来为罪人受死？无他，乃是你的大爱，叫你这样舍去心爱。 二 、 神，你儿子为何离开天上宝座，受苦直到命绝，流出祂的宝血？无他，乃是祂的大爱，叫祂这样为我受害。 三 、 什么感动你心，叫你赐下圣灵，将天上的平安，充满我们心坎？无他，乃是你的大爱，叫你这样差遣祂来。 四 、 神啊，你恩这大！我爱实在太差！我心应当涌出感谢、赞美、欢呼，求主使我因你大爱，向你歌颂直到万代。"
        },
        {
            "name": "D28神哪你在圣所之内",
            "description": "一 、 神哪，你在圣所之内，接受我们敬拜赞美，因你的爱何其真。我们死在罪恶之中，好像囚犯早已途穷，你就来释放我们。你那无限丰富的爱，感动你以怜悯为怀，你就来拯救我们。 二 、 你并不愿罪人沉沦，你愿他们回转求恳你作他们的救主。你在子里拣选我们脱离罪和死亡围困，又使我们蒙永福。我们今可来喊“阿爸”，乃因你子，不再惧怕，坦然亲近我们父。 三 、 不久祂接属祂的人，围你宝座，带着他们前来敬拜并赞美。那时歌唱甜美声浪，要达天地最远边疆，发自蒙赎的大会。但是今日我们渴慕，父啊，向你敬拜俯伏，同心歌唱你恩惠。"
        },
        {
            "name": "D29我们从前所有",
            "description": "一 、 我们从前所有，不过就是死亡、罪恶；我们现今所有福分，都是来自我神。 二 、 我在罪中，你爱来寻，感动我心相信；叫我因信得着安乐，因你基督得活。 三 、 我为圣徒，现在所享，和我将来盼望，无一是我自己配得，都是因你恩泽。 四 、 神，你这样丰富的爱，谁能报答得来？你爱真是远超人意，神圣！不可思议！ 五 、 哦父，但愿你今使我时刻明白更多：像你这样慈爱的神，当得我命、我心！ 六 、 我心若说要报你爱，聊以表明感戴，我就还是不知你爱深阔远超洋海！ 七 、 但愿我们对你大爱，不致当作买卖；你向我们所有爱心，我们怎能报尽！ 八 、 因此我们不再说报，─你爱实是太高─我们唯有满心感戴，向你永远敬拜。 九 、 慈爱父神，我们欠你，一切都欠了你，我们只好一面感激，一面因子安息。"
        },
        {
            "name": "D30父阿我们向你下拜",
            "description": "一 、 父啊，我们向你下拜，满心希奇你的大爱！人算什么，你竟眷念？轻微如我你也拣选！ 二 、 我们赞美你的心意，原是计划要人像你，有你生命，给你充满，有你形像，将你彰显。 三 、 你来造人照你形像，并将权柄交人执掌，且作生命给人接受，要人享受你的所有。 四 、 你要进入人的里面，与人调和，将人成全，使人变质，同被建造，作你居所，显你荣耀。 五 、 人虽堕落，你未放弃，仍要在人成全你意；借着救赎将人带回，显出万般爱心、智慧。 六 、 你在子里已经显出，死而复活成功救赎；借成那灵也已进入，在我里面施恩、眷顾。 七 、 你以我灵为至圣所，其中设你施恩宝座；要我灵里与你相交，如同祭司烧香、祷告。 八 、 在此恩惠如同江河，流自你的施恩宝座，将我流过、将我变化、将我建造成为你家。 九 、 我们如此受宠、受惠，万分希奇你的圣垂；心中感激你的大爱，灵里向你献上敬拜。"
        },
        {
            "name": "D31父啊久在创世之前",
            "description": "一 、 父啊，久在创世之前，你选我们，爱无限！这爱甘美、激励、深厚，吸引我们亲耶稣。还要保守，还要保守，我们今后永稳固。我们今后永稳固。 二 、 虽然宇宙逐渐改迁，但是我神总不变；祂的爱心，同祂话语，向着我们永坚定；神的儿女，神的儿女，我们应当赞祂名。我们应当赞祂名。 三 、 神的怜悯是我诗歌，我口所夸心所乐；从始至终，唯有白恩，能得我命感我心。神爱我们！神爱我们！连祂爱子都不吝！连祂爱子都不吝！ 四 、 爱的神啊，我们现在同心歌颂你奇爱，直到天上，远离尘嚣，我们仍是要称扬；但愿荣耀，但愿荣耀，永远归神和羔羊。永远归神和羔羊。"
        },
        {
            "name": "D32荣耀父神赞美你",
            "description": "一 、 荣耀父神，赞美你，我是你恩对象；今为使你心欢喜，前来向你颂扬：永世标出的众子，预定都进荣光，同着基督你爱子，作你至高对象。 二 、 创世之前你拣选，要我成为圣洁；预定我们蒙恩典，作你荣耀基业。为着儿子的名分，你早将我标出；等到长大得成人，必得预定之福。 三 、 照着永世的预定，赐我以你恩召；叫我得着你生命，将我罪过去掉。圣灵作质、作印记，并作一切供应，我得永远属于你，享受你的丰盛。 四 、 哦！父，除你有谁能如此祝福我们：使我有分你的灵，蒙你生命之恩？不久我们要永远与祂同得荣耀；永远与祂活你前，将你荣形返照！"
        },
        {
            "name": "D33父神阿你在羔羊里",
            "description": "一 、 父神啊，你在羔羊里是我的希望和安息，你名所表一切慈仁，都是为着赐福我们。 二 、 你大而智、你公而仁，你是我父、又是我神；我们属你，是借宝血，作你儿女，永远联结。 三 、 我们今带疲倦的灵，来到你前仰望你名；烦闷艰苦，寻求恩惠，如同困鹿渴慕溪水。 四 、 既是这样，愿你施恩，好叫我们亲近你身；你的同在作我居所，你的大爱作我喜乐。 五 、 这叫我们永远欢腾，这叫黑夜变为光明；若有微息尚能称颂，必引弱声向你歌诵。"
        },
        {
            "name": "D34荣耀归于父神",
            "description": "一 、 荣耀归于父神，祂已作大事；祂爱世人，甚至差遣祂儿子，来为我们舍命，成功了救赎，打开生命恩门，人人可进入。 赞美神！赞美神！全地都当称祝！赞美神！赞美神！众人都要欢呼！哦，来就近父神，借着祂儿子，并将荣耀归祂，祂已作大事！、 二 、 何等完全救赎，宝血将我买；这是神的应许，信者可倚赖；就是极大罪人，若真肯相信，在他相信之时，必得赦罪恩。 赞美神！赞美神！全地都当称祝！赞美神！赞美神！众人都要欢呼！哦，来就近父神，借着祂儿子，并将荣耀归祂，祂已作大事！、 三 、 神已晓谕大事，神已作大事，我们也要大乐，借着祂儿子；但当看见主时，我们的惊喜必要更纯、更高、更大得无比。 赞美神！赞美神！全地都当称祝！赞美神！赞美神！众人都要欢呼！哦，来就近父神，借着祂儿子，并将荣耀归祂，祂已作大事！、"
        },
        {
            "name": "D35神我赞美你差遣你的爱子",
            "description": "一 、 神，我赞美你，差遣你的爱子，钉死，复活，又升天，作我大祭司。 阿利路亚，荣耀归你；阿利路亚，阿们！阿利路亚，荣耀归你，感谢你大恩。、 二 、 神，我赞美你，赐下亮光之灵，启示我的救赎主，开明我眼睛。 阿利路亚，荣耀归你；阿利路亚，阿们！阿利路亚，荣耀归你，感谢你大恩。、 三 、 荣耀和赞美，归给慈爱父神；借你爱子的救赎，得蒙你救恩。 阿利路亚，荣耀归你；阿利路亚，阿们！阿利路亚，荣耀归你，感谢你大恩。、 四 、 赞美再赞美，感激你的大爱，心被你爱再焚烧，向你献敬拜。 阿利路亚，荣耀归你；阿利路亚，阿们！阿利路亚，荣耀归你，感谢你大恩。、"
        },
        {
            "name": "D36我们不会疲倦不唱这首旧诗章",
            "description": "一 、 我们不会疲倦不唱这首旧诗章，荣耀归神，阿利路亚！我们声浪依旧，灵里比前更坚强；荣耀归神，阿利路亚！ 神的儿女有权利，可以大喊并大唱，因为前途更光明，我们魂乐似飞翔，不久我们进荣耀，就要朝见我君王，荣耀归神，阿利路亚！ 二 、 我们浸沉在那救赎大爱，极乐中；荣耀归神，阿利路亚！我们心中乐极有如插翅上高空；荣耀归神，阿利路亚！ 神的儿女有权利，可以大喊并大唱，因为前途更光明，我们魂乐似飞翔，不久我们进荣耀，就要朝见我君王，荣耀归神，阿利路亚！ 三 、 我们要去之城乃是父神所建造；荣耀归神，阿利路亚！那里，我可面见我王所有的光耀；荣耀归神，阿利路亚！ 神的儿女有权利，可以大喊并大唱，因为前途更光明，我们魂乐似飞翔，不久我们进荣耀，就要朝见我君王，荣耀归神，阿利路亚！ 四 、 那里，我们要借新诗喊出救赎恩；荣耀归神，阿利路亚！那里，我们要同众圣拥挤耶稣身；荣耀归神，阿利路亚！ 神的儿女有权利，可以大喊并大唱，因为前途更光明，我们魂乐似飞翔，不久我们进荣耀，就要朝见我君王，荣耀归神，阿利路亚！"
        },
        {
            "name": "D37阿爸父阿我们现在",
            "description": "一 阿爸，父阿，我们现在因主到你面前来；你的儿女到此聚集，愿得应许的福气。祂的宝血已洗我们，我们藉祂来得恩；你灵也已指教我们呼喊阿爸，近你身。 二 我们从前好像浪子，离你流荡真无知；但你的恩比罪更多，拯救我们脱灾祸。给我们穿救恩衣裳，给我们坐你席上；我们快乐，你也快乐，因你恩典真溥博！ 三 你用为父的爱亲嘴，表明你赦浪子罪；你宰肥犊，你使我们永远与你不再分。“我们理当欢喜快乐，”我们听你如此说：“因我儿子死而复活，曾经失去又得着。” 四 阿爸，父阿，我称颂你，因你慈爱真希奇！天上天军因着我们，也要希奇你大恩。不久我们都要聚集，在你座前来温习：阿爸的爱何等丰富！阿爸的名何宽恕！"
        },
        {
            "name": "D38阿爸我们来颂赞你",
            "description": "一 阿爸，我们来颂赞你！我们谦卑敬拜你！我们现今得认识你，真是我们的福气。我们得着这样权柄，是因耶稣的尊名；你灵也和我们的灵，证明我们有生命。 二 世界还未起首时候，你就在基督里头，预定我们作你儿子，得你生命的恩赐。哦父，你是何等慈爱，竟使我们蒙恩待！叫我们这凡俗罪人，得与你性情有分！ 三 我们天性在亚当里，真是败坏无可比；但是你的永远旨意，预定我们归于你；靠着救主我们得赎，因重生称你为父；救主、天父、教会合一，哦，这恩典何希奇！ 四 因此，境遇虽然转迁，虽有患难和试炼，你的慈爱总是不变，要领我们直到天。不久，你所赎的儿女，要在宝座前相聚，述说他们得救故事，并向你赞美不置。"
        },
        {
            "name": "D39阿爸父神我们前来",
            "description": "一 阿爸父神，我们前来低头、屈膝、全心敬拜；你既不需牛羊之祭，我们灵中献上“实际。” 二 阿爸，你是自有永有，亘古常在，存到永久；你的宝座安定在天，荣耀、圣洁、权能无限。 三 无望、无救，世上罪黎，获罪于你，何敢祷祈？只看见你无私公义，未认识你慈爱心意。 四 但你藉着怀中独子，将你自己完全启示；罪人一日未经救赎，你在宝座无从满足。 五 独生儿子可暂离弃，为要得着我们罪黎；十字架上任其受苦，为使我们亲你有路。 六 我们因你爱子受死，归你名下作你众子；从前你是何等可怕，今日你是亲爱阿爸。 七 阿爸父神，爱深、恩高，你的儿女无法图报；我们惟有永远感戴，向你赞美、向你敬拜。第一节的“实际”指基督。"
        },
        {
            "name": "D40没有血没有坛",
            "description": "一 没有血、没有坛，祭祀已成过去；没有烟冒、没有火燃，牺牲再无必需；更美的血流自更贵的脉，洗净人的污秽，清偿人的罪债。 二 神，我们感谢你，为你儿子的血，靠它我们被称为义，靠它我们得捷；大胜地狱、死亡、黑暗势力，毋需两次争战，不留一个仇敌。 三 神，我们感谢你，因有天来恩典，漫过我们最阔不义，赦免最深罪愆。我们要赞美你所有的爱，像你荣耀、权柄、能力，存到万代。 四 神，我们感谢你，因为盼望坚定，下沉的灵藉以再起，直至晨曦显明；有福的盼望、何等的鼓舞、最疲倦的旷野、最艰难的道路。 五 神，我们感谢你，为那荣耀之冠，并非只有一时美丽，转眼即已枯残，乃是像宝座不朽到永远，乐哉，能向宝座投下所有冠冕。"
        },
        {
            "name": "D41哦神是你召我们来看你",
            "description": "一 哦，神，是你召我们来看你的儿子，祂是你心的奇珍，祂行完你意思；我们因你肯白舍，你的独一心爱，才知你心是真切，要救我们脱害。 二 哦，圣父，怜悯的神，我们因子的名，才敢向你常求恩，才有永远生命。你耳所常爱听闻─，悠扬如音乐的，已叫我们的灵魂，脱尽所有猜疑。 三 战兢罪人心常怕，你永不忘先前，但祂一次的受罚，使你不再记念。当无什么可以使，我们得自由时，父，你爱子的受死，还了我们罪值。 四 你对我们(信祂的心中已无忿怒；我们现今也无忌，因知你已眷顾；回家儿女你亲嘴，并赐光明衣袍，你的慈爱已安慰，我们心中苦恼。) 五 哦，你怎么能喜欢，我们这样的人？我们岂非使你难，岂非见你就恨？哦，真希奇，最希奇！这是神圣奥秘！从前发声如雷的，说：“罪人，我属你！”"
        },
        {
            "name": "D42父神我今敬拜你",
            "description": "一 父神，我今敬拜你，恭敬向你来顶礼，藉着基督作我祭：父阿，我敬拜你。 二 你爱浩大，何深阔，藉着祂死临及我，恩、义，因此我全得：父阿，我敬拜你。 三 原是罪人何污秽，今成神子何尊贵！何等丰厚的恩惠：父阿，我敬拜你。 四 今在灵中敬拜你，并以基督为实际，对你，祂是馨香祭：父阿，我敬拜你。 五 我愿向你再献上，深处感戴的颂扬，颂扬你爱永无疆：父阿，我敬拜你。"
        },
        {
            "name": "D43父阿你是爱大无极",
            "description": "一 父阿，你是爱大无极，我们要来赞美你；我们是受恩典教益，你前不能不欢喜。你从世前就已定意，预备我们的地位；你在时来就显能力，就向我们施恩惠。 二 你使祂从死里复活，你使祂成你首生，祂已完成祂的工作，我们已信祂得胜。我们现今已成众子，我们不能不快乐；面向长子所有布置，日夜时常有诗歌。 三 祂的神是我们的神，祂父也是我们父，我们与祂无法割分，祂与我们同骨肉。祂领我们回去见你，今日会中同唱诗；像祂，我们与祂合一，因子，我们作众子。 四 神圣的爱！神圣的恩！子和众子永联合；这个就是我们永分！这个就是父喜乐！我们现今等在这里，等你儿子从天临；求使我们所有心意，是到祂前鼓乐琴。"
        },
        {
            "name": "D44父啊儿女称颂你名",
            "description": "一 父阿，儿女称颂你名，是受恩典的教训；我们欢乐，因你生命，已使我们归羊群。 二 你所给的得救证实，远超我们的赞美；我们的心现在直指，你在天上的座位。 三 因在那里，祂作我们，永远不变的寄托。你将生命分给罪人，祂为罪人谋解脱。 四 永世虽久，不过就是：显明你恩的丰富，好叫那些因你儿子，为儿女者，来称祝。 五 我们现虽未见早晨，却仍安心历世途，等候祂来提接我们，脱离死亡和坟墓。 六 我们欢乐，因你自己，就是我们的“永分，”像你儿子！同祂一起！享受光明的早晨！ 七 哦，求圣父因祂慈名，保守我们在这里，无忧无虑，随祂而行，直到同乐在那地。"
        },
        {
            "name": "D45父神我们称颂你",
            "description": "一 父神，我们称颂你，你前我们欢喜；永远脱开了死亡，与你儿子一起。祂是一“人”活你前，在那清明光中，在你无限的爱里，永远蒙你恩宠。 二 祂父就是我们父，祂神就是我神；祂是你爱的儿子，你心所喜所珍。祂带我们亲近你，有分于祂地位，享受你爱的恩宠，并你脸上光辉。 三 你爱已将我拥抱，这爱永不消沉；这爱全都集中，在你的爱子一身。在祂里面，你众子─祂的许多弟兄─与祂同享你这爱，同受你的恩宠。"
        },
        {
            "name": "D46慈爰父神对于你的大爱",
            "description": "一 慈爱父神，对于你的大爱，众子响应；我们今能自由坦然前来，是靠子名。何等希奇，我们都能像祂，作你喜悦，永远与祂无差。 二 祂作喜悦，我们挂祂身上，藉着你恩；祂是你爱所有独一对象，我竟有分。我们同祂享受你爱无限，祂的荣耀你前我们得见。 三 正当众子你前口唱、心和，同声颂扬；祂在率领，心中何等喜乐，向你歌唱。父神，在那爱的经营之中，你是最高源头，配得称颂。 (此首也可用49首调)"
        },
        {
            "name": "D47阿爸我们进前来",
            "description": "一 阿爸，我们进前来，由你爱子领率，献上赞美和敬拜，并享父亲慈爱。你在宝座心欢乐，永世计划成功─死而复活、失又得，我们已成圣众。 二 桌上陈设杯和饼，我们已同领过；这个表记是说明你的爱子工作。祂的身体被擘开，辟成新活道路，我们藉此得前来，称你作阿爸父。 三 祂的宝血已流出，涂抹我们罪愆；你的公义和忿怒，不再追我亏欠。祂血永在你面前，为我说出美言，撒但控告无效验，我们不再自谴。 四 人比天使更微小，你前算得什么？你竟眷顾如珍宝，寻他与你复和。天使堕落你不寻，惟人蒙你赦免！赞美，哦父，赞不尽你这逾格恩典。"
        },
        {
            "name": "D48宴筵方过我们",
            "description": "一 宴筵方过，我们尚感甜美，父，你爱子率领我们赞美；祂领诗歌，于你何亲、何甜，我们与祂一致，和声颂赞。 二 哦父，你外我们不需别惠，有何比你恩爱更为宝贵！我们敬拜，因为我们尝到你那无穷生命丰美味道。 三 在你爱中我爱对你增长，胜过所有人情、属地捆绑；你爱藉着大能，带领我心享受你的同在与日俱深。 四 父阿，我们跟随你的爱子，在此向你赞美颂扬不止；饱享你的圣爱，心满意足，众子尝到你名所有丰富。"
        },
        {
            "name": "D49父阿我们在你面前拜",
            "description": "一 父阿，我们在你面前拜礼，尊敬郑重；现在我们这些儿女聚集，是要称颂：奇恩如何带领我们回家，与你儿子一同亲近阿爸！ 二 知爱的人都知这里的爱，何等的深；从祂身上你爱已经布开，我父我神！现今祂在你的面前带同所有称颂你爱的人称颂。 三 祂领诗歌，你耳何等乐听祂的颂称；但你岂不也是一样爱聆我们和声；你心爱祂远在创世之前，你也定规我们作祂同伴。"
        },
        {
            "name": "D50我父我神你爱在子显明",
            "description": "一_ 我父、我神，你爱在子显明，对此我们再来你前响应。祂作燔祭，满足你的心意；忍受十架，使我得你欢喜。 二 祂今率领许多弟兄歌唱，我们和声，从心响应颂扬。当祂在此引声向你赞美，我们灵里共鸣，欢然跟随。 三 在你爱子里面蒙了拣选，今得有分你前欢呼、颂赞；创世之前已经蒙你预定，要我有分于你儿子生命。 四 蒙爱众子，全由你灵更新，有你爱子作那无穷之分；每个都有祂的一分特点，供你喜悦欣赏，直到永远。"
        },
        {
            "name": "D51亲爱父神我们向你歌唱",
            "description": "一 亲爱父神，我们向你歌唱，有谁比你更配我们颂扬。你今要人以灵以“真”敬拜，我们照此向你献上感戴。 二 所有世界是你藉子造成，万有也都由祂大能托撑；但我却是在你爱子里面，与你亲近，敬拜何其甘甜。 三 祂今在这蒙福范围领唱，在你召会唱诗向你颂扬；何等欢乐，祂有弟兄随同，与祂同享自由，向你歌颂。 四 我们和祂在此同声歌唱，哦父，使你满足、供你欣赏；在你爱子所领赞美之中，你可安居，永远享受称颂。 “真”指基督。"
        },
        {
            "name": "D52靠着我们救主流血作祭",
            "description": "一 靠着我们救主流血作祭，父阿，我们前来一同就你；距离已去，藉恩已得自由，前来敬拜向你赞美、歌讴。 二 哦父，我们愿在你前献上你的爱子之名所有馨香；藉着祂死为我所得恩典，在此凭信我们将祂观瞻。 三 你的喜乐我今与祂同享，在祂里面我心因你欢畅；万人之上，祂比美者更美，祂的荣耀永不衰落败褪。 四 在你座前我们俯伏仰望，凭信看见你爱所有对象；祂今在此率领许多弟兄─你的众子，同声向你歌颂。"
        }
    ]
}