{
    "type": "map-markdown",
    "list": [
        {
            "name": "D458你若不压橄榄成渣",
            "description": " 诗歌展览一 你若不压橄榄成渣，它就不能成油；你若不投葡萄入榨，它就不能变成酒；你若不炼哪哒成膏，它就不流芬芳；主，我这人是否也要受你许可的创伤？ 每次的打击，都是真利益，如果你收去的东西，你以自己来代替。 二 你是否要鼓我心弦，发出你的音乐？是否要使音乐甘甜，须有你爱来苦虐？是否当我下倒之时，才能识“爱”的心？我是不怕任何损失，若你让我来相亲。 每次的打击，都是真利益，如果你收去的东西，你以自己来代替。 三 主，我惭愧，因我感觉总是保留自己，虽我也曾受你雕削，我却感觉受强逼！主，你能否照你喜乐，没有顾忌去行，不顾我的感觉如何，只是要求你欢欣？ 每次的打击，都是真利益，如果你收去的东西，你以自己来代替。 四 如果你我所有苦乐不能完全相同，要你喜乐，须我负轭，我就愿意多苦痛；主，我全心要你所要，不惜任何代价；你若喜悦，并得荣耀，我背任何十字架。 每次的打击，都是真利益，如果你收去的东西，你以自己来代替。 五 我要赞美，再要赞美，赞美何等甘甜；虽我边赞美边流泪，甘甜比前更加添；能有什么比你更好？比你喜悦可宝？主，我只有一个祷告：你能加增，我减少。 每次的打击，都是真利益，如果你收去的东西，你以自己来代替。"
        },
        {
            "name": "D459十架越重,神越亲近",
            "description": "一 十架越重，神越亲近；外无十架，内即无神！黑暗君王必被践踏，如果我肯背负十架。神所置于十架之人，虽受损失，也是欢欣。 二 十架越重，圣徒越佳，这是神的试金估价。若无眼睛流泪浇灌，园中花木多必枯干！金子经火才得炼净，圣徒藉苦才能成圣。 三 十架越重，信心越强；树越负重，根越深长；葡萄美果经过压榨，甜美汁水才能流下；苦难来临，胆量增长，珍珠长成，是藉蚌伤。"
        },
        {
            "name": "D460若无损失,就无得着",
            "description": "一 若无损失，就无得着；非经十架，不能生活；一粒麦子不落死地，就难结出许多子粒；如果我要结果百倍，怎能完整，不被破碎？如果我要结果百倍，怎能完整，不被破碎？ 二 魂所抓者将魂抓住，金链之中无不为奴；我们无论倾向何物，何物就必将魂锁住；无论生命或是财产，只要心爱，必成锁链。无论生命或是财产，只要心爱，必成锁链。 三 每当看见成熟禾田，金谷丰盈向神呈献，当知必有子粒死过，必有圣徒牺牲自我；必定有人受苦、流泪，争战至死并不心灰。必定有人受苦、流泪，争战至死并不心灰。"
        },
        {
            "name": "D461十架人若背起",
            "description": "一 十架人若背起，岂只受苦而已！十架人若不离，终必被置死地！因为十架用意，就是使人绝气；所以十架经历，总是结束自己。 二 这是神的救法，将人十架治杀；像是残酷刑罚，实是荣耀救拔；非让十架剪除，不能经历基督；十架将我结束，基督才能活出。 三 十架最终目的，乃是成功神意；神意最大仇敌，乃是人的自己；治死魂的生命，自己才能除净；除去己的性情，神意才得通行。"
        },
        {
            "name": "D462十字架的道路要牺牲",
            "description": "一 十字架的道路要牺牲，要将一切献于神，将一切放在死的祭坛上面，火才在这里显现。 这是十架道路！你愿否走这个？你曾否背十架为你主？你这奉献一切给神的人！对神你是否全贞？ 二 当我们唱诗祷告时候，何等愿说“献所有！”但前面有更沉重的十字架！有更艰难的生涯！ 这是十架道路！你愿否走这个？你曾否背十架为你主？你这奉献一切给神的人！对神你是否全贞？ 三 你要变节；或忠心到死，让一切完全损失，直等到永活主的丰盛生命，天天充满在你灵？ 这是十架道路！你愿否走这个？你曾否背十架为你主？你这奉献一切给神的人！对神你是否全贞？ 四 神的救法是由死得生─你与主合为一人─在十架你因信已与祂同钉，从你身活出祂命。 这是十架道路！你愿否走这个？你曾否背十架为你主？你这奉献一切给神的人！对神你是否全贞？ 五 我们的得失并不要紧，神的旨意当留心，我们若将万事都看如粪土，主才不会受拦阻。 这是十架道路！你愿否走这个？你曾否背十架为你主？你这奉献一切给神的人！对神你是否全贞？"
        },
        {
            "name": "D463十架乐接受",
            "description": "十架乐接受，窄路肯行走，流露生命，不再将主扣；世界丢背后，主外无所求，流露生命，不再将主扣。 流露！流露！流露生命，不再扣留；流露！流露！流露生命，不再将主扣。"
        },
        {
            "name": "D464我若认识复活大能",
            "description": "一 我若认识复活大能，必爱十架的模型；惟死能使生命长成，若不死了，就不生。 不死就不生，不死就不生，惟死能使生命长成，不死就不生。 二 基督要在我心成形，我就必须死干净，天天活在十架阴影，时时治死魂生命。 不死就不生，不死就不生，惟死能使生命长成，不死就不生。 三 惟愿神藉永远的灵，使我与主永同钉；死在我身发动运行，生在我身就显明。 不死就不生，不死就不生，惟死能使生命长成，不死就不生。"
        },
        {
            "name": "D465我们现在默思葡萄一生的事",
            "description": "一 我们现在默思葡萄一生的事：其路并不容易，其境也不安逸；生长不像野地野花，随地随意自由吐华；生成曲径迷堂，生成款式百样。 二 反之，葡萄开花，非常渺小无华；人几不能辨省，它竟也曾有英；花尚未曾开得一日，即已迅速结为果实，不得成为骄葩，自感丰姿可夸。 三 它是拴在桩上，不能随意生长；它如伸肢展臂，也是架上被系；它就如此从了砾土，吸取它的养生食物；不能自由拣选，不能遇难思迁。 四 是的，绿衣秀美，春地披上明媚；因着生命丰裕，自然生长有余；直至满身嫩枝细苗，开始四向飘浮盘绕；在于青蓝空中，尝其甘美无穷。 五 但是园主、园工，对它并不放松；带来刈剪、修刀，要剥它的骄傲；毫不顾惜它的细嫩，将它割得又深又准，所有多余美穗，尽都断折破碎。 六 在它损失期间，它并不敢自怜，乃是反将自己，更为完全彻底交付给那剥夺所有，使它成为虚空的手；它不浪费生活，一切都为结果。 七 那些流血的枝，渐变坚硬木质；那些存留的穗，也渐结果累累；太阳又来迫它枯干，它叶开始败落四散，使它果子盛紫，直至收成之日。 八 它因负重过甚，以致无枝不沉；这是长期努力，受尽琢磨来的；现今果实已经全美，自然它可欣喜自慰；但是收成就到，欣慰日子何少！ 九 有手要来摘下，有脚要来践踏，葡萄所有宝藏，在于酒榨之上，直到丰富、血红的酒，浩荡有如长江大流，终日涌溢不息，喜乐充满大地。 十 但是葡萄形状，乃是剥光凄凉：已经给了一切，又将进入黑夜，却无谁人向它偿还它所给人酣醉之欢，反而将它再砍，使成无枝秃干。 十一 然而全冬之间，它酒却赐甘甜，给那寒冷之中，忧郁愁苦之众；但是葡萄却在外面，孤独经历雪地冰天，坚定忍受一切，一切可疑、难解！ 十二 直到寒冬已过，它又预备结果，重新萌芽生枝，再来放绿成姿；不因已往所受磨难，心中有了埋怨不甘；不因所失无限，而欲减少奉献。 十三 它的所有呼吸，尽是高天清气，并不半点沾染不洁属地情感；面向牺牲，依然含笑，再来接受爱的剥削，有如从未遇过损失、痛苦、折磨。 十四 葡萄从它肢枝，流酒、流血、流汁，是否因已舍尽，它就变为更贫？世上醉人、人间浪者，从它畅饮，因它作乐，是否因了享福，他们就变更富？ 十五 估量生命原则，以失不是以得；不视酒饮几多，乃视酒倾几何；因为爱的最大能力，乃是在于爱的舍弃，谁苦受得最深，最有，可以给人。 十六 谁待自己最苛，最易为神选择；谁伤自己最狠，最能擦人泪痕；谁不熟练损失、剥夺，谁就仅是响钹、鸣锣；谁能拯救自己，谁就不能乐极。"
        },
        {
            "name": "D466若是死了!哦,这是主",
            "description": "一 “若是死了！”哦，这是主亲口的信息！“若是死了，就必结出许多的子粒。” 二 人得生命，你若真要，你就必须死；落在地里死了，葬了，就必能结实。 三 但主不会死中留你，祂命必逞能；祂必使你从死复起，充满了新生。 四 你愿走主生命道路，释放祂生命？当你经过死的路途，生命才供应。 五 你要学这有福秘诀：不死就不生；倒出生命，直到死绝，收获必丰盈。"
        },
        {
            "name": "D467你怎没有伤痕",
            "description": "一 你怎没有伤痕？没有伤痕在你身上、肋旁？你的名声反而远播四方，他们反而赞美你的光芒？你怎没有伤痕？ 二 你怎没有伤痕？我是受迫、孤独、挂在树上，四围无情，都是残忍、狂妄，我是受了鞭伤、刺伤、钉伤，你怎没有伤痕？ 三 怎能你无伤痕？仆人不比主人更有希望，先生蒙羞，学生何能堂皇？而你却是容易、完整、无恙！怎能你无伤痕？ 四 怎能你无伤痕？他们为我缘故受人捆绑、枷锁、监禁、焚烧或是流放，或是舍身，喂狮在于广场，怎能你无伤痕？ 五 你是没有伤痕！我是被人摧残，饮人锋铓，他们忍受忌恨，忍受刀棒，你却平安无事，不缺宁康，你却没有伤痕！ 六 你却没有伤痕！能否是因你向世俗依傍，是因你怕自己利益失丧，因你远远跟随，不甚明朗，所以没有伤痕？ 七 你怎没有伤痕？没有疲倦，只有安然受享？能否有人忠心，受人奖赏？能否有人彻底跟随羔羊，而他没有伤痕？"
        },
        {
            "name": "D468我若稍微偏离正路",
            "description": "一 我若稍微偏离正路，我要立刻舒服；但我记念我主基督，如何忠心受苦。 二 我今已经撇弃世界，所有关系都解；虽然道路越走越窄，但我在此是客。 三 管他世人怒目白眼，我只求主笑脸；群众虽然喜欢外貌，但我要主的“好。” 四 我心所望不是伟大，不是今生通达；我愿现在卑微事主，那日得祂称许。 五 我今每日举目细望审判台前亮光；愿我所有生活、工作，那日都能耐火。 六 让你们去得著名声、富足、荣耀、友朋，让你们去得着成功、赞美、从者、兴隆。 七 但我只愿孤单、贫穷，在此不求亨通；我心切望忠诚跟从我主到了路终。 八 因我知道，主在此世不过得着一死，所以现在我无他望，只望因祂失丧。 九 我的荣耀还在将来，今日只得忍耐；我决不肯先我的主，在此世界得福。 十 那日我要得着冠冕，主要拭我泪眼！今日主既仍旧迟延，我要忠心进前。"
        },
        {
            "name": "D469从伯利恒我们动身",
            "description": "一 从伯利恒我们动身，学习耶稣的忠贞，跟着祂要完全归神，但是脸上满泪痕；因为马槽那样寒陋，并非我们所爱视；但是脚须与祂同走，如果手要接赏赐。 二 经拿撒勒，这条道路，我们越走越窄小，多年劳碌无人领悟，常受羞辱，常无聊。但神藉此教训我们：如此苦难，是因为仆人不能大于主人，所以当同祂流泪。 三 经加利利，我们见祂被人厌弃，被人诅；祂路岂非走错了么？不然那有许多苦？不！不！这段虽然崎岖，祂仍前进平安过；我们若要同祂高举，也得前进不畏祸。 四 随后就在客西马尼，园中孤单受磨炼，撒但全军都来攻逼，这样光景真难遣！但是我们并不失败，因有天使来服事，并说：“应当注目赏赉，争战不过此一时。” 五 十架到了！因为所有忠魂都当经加略；我们在此同祂蒙羞，不肯自怜，不退却；因为不过一点时候，我们如此感苦痛；将来见祂，一切忧愁，要消在祂笑容中。 六 随到坟墓，亲友环泣，知道已经无希望；(亲爱旅伴！世人对你，是否算为已经亡？我们从此与祂同升，远离属地的追求，心里欢然失去世人所谓生命和富有。) 七 我们努力向竿而前，日近一日仍追随；我们已经仿佛能见天城四射的光辉；我们已经隐约可闻天乐悠扬的清音；耶稣在彼迎接我们，要慰百创的这心。 八 不过，再过几里，朋友！腿要不酸，身不累，不再有罪，不再有忧，主要擦干你眼泪；听祂正用柔声说道：“勿恐，勿馁，仍力前，因为也许明朝未到，旅程就已到终点。”"
        },
        {
            "name": "D470惟有常出代价",
            "description": "一 惟有常出代价，愿背十字架，我们才会得胜，才会得权能。不是自己力量，不是人思想，乃是耶稣尊名，使我们得赢。 惟有常出代价，愿背十字架，我们才会得胜，才会得权能。 二 应当除去夸耀，绝一切机巧；我们应当争战，像耶稣一般：藉死亡得权能，藉失败得胜，因十字架苦难，毁坏了撒但。 惟有常出代价，愿背十字架，我们才会得胜，才会得权能。 三 既勇敢，又温柔，慈仁且奋斗；虽工作，亦安息，刚强却无力；欲得反倒赐给，有能却无倚；虽与救主同钉，却满有生命。 惟有常出代价，愿背十字架，我们才会得胜，才会得权能。 四 我们若随救主，走祂的道路，必须背十字架，与祂才融洽。应当忍耐到底，虽死亦不避，直到救主显现，得血染冠冕。 惟有常出代价，愿背十字架，我们才会得胜，才会得权能。"
        },
        {
            "name": "D471破毁带我到主怀",
            "description": "一 “破毁带我到主怀！”毁后如此唱出来！小船若是紧靠岸，深怕风浪的为患，难知在主的怀里，毁后所享的安息。 二 我们哀叹：“被破毁！”岂知“破毁”当赞美！风浪无情的损伤，使我主怀享喂养。在此安息主怀中，何能再将我摇动？ 三 “破毁”之后，不需要任何航行的技巧；虽然仍旧在航行，却是抛锚在天庭；再不需要作或虑，只要我和主同居。 四 “破毁！”成为我纯益，其他航者要惊奇：像似残忍的摧毁，实是化装的恩惠！毁后乃是在主手，有主自己来看守。"
        }
    ]
}