{
  "type": "map-markdown",
  "list": [
    {
      "name": "X074享受三一神",
      "description": "一 三一神经过种种过程，今已成了赐生命的灵，这灵是祂终极的显出，好能临到祂每一信徒；藉此神的计划被启示，基督救赎也得实施，经历三一神所有部署，今我何充足、鼓乐、有福。 二 为何我能有分并经历？你若不是那灵在我里，为何你能全备来供应？莫非你灵是包罗的灵；如今你是那灵住我里，与我的灵联合为一，如此享受你亲切、便利，你神圣自己成我实际。 三 哦主，你是我生命之气，在我口里，也在我心里，将我灵点活，赐我生命，使我得胜，使我往上升；每当我呼喊：“哦主耶稣！”就能饮于灵的基督，我心，我口向祂时敞开，享受三一神，真是开怀！"
    },
    {
      "name": "X075你是灵是爱是光",
      "description": "一 神阿，你是灵是爱是光，满带能力、喜乐和盼望，藉着爱子化身为人来到地上，拯救我们不再虚空、迷惘。 哦，神你是灵赐我生命，你也是爱满足我钟情，神你又是光照我路程，我要称颂无终。 二 神阿，你是灵是爱是光，神圣丰富有谁能测量，但你心意所喜所爱，时刻巴望，将你自己给人接受、分享。 哦，神你是灵赐我生命，你也是爱满足我钟情，神你又是光照我路程，我要称颂无终。 三 赞美那是灵爱光的神，赐给我们丰满的福分：灵是何亲，爱是何深，光是何真，要将我们全然浸透、滋润。 哦，神你是灵赐我生命，你也是爱满足我钟情，神你又是光照我路程，我要称颂无终。"
    },
    {
      "name": "X076永活的主（B134）",
      "description": "一 神子耶稣为我离天家，来世为人，历尽忧苦；舍了自己，作万人赎价，从死复活，化身那灵，作我拯救主。 永活的主，是我荣耀盼望，慰我苦情，解我忧伤；安家我心房，赐生命、力量，引我走永生道路，我天何明亮。 二 在主里面我获得新生，旧事已过，全都更新；爱中生活，超过越光明，因信得生，坚定站立，满享神救恩。 永活的主，是我荣耀盼望，慰我苦情，解我忧伤；安家我心房，赐生命、力量，引我走永生道路，我天何明亮。 三 主，我爱你，愿跟随你行，为主争战，讨主欢心；使我忠诚，坚守你命令，直到路终，完全得胜，与主相亲。 永活的主，是我荣耀盼望，慰我苦情，解我忧伤；安家我心房，赐生命、力量，引我走永生道路，我天何明亮。"
    },
    {
      "name": "X077主到我这里来 （B429-Q059）",
      "description": "一_ 主阿，在那清晨，你在海边等待彼得，主阿，在那正午，你在路上等待保罗，在我的日子里，你忽来到我的生命；你来临如强光，那片光明不能抵挡，我真无法解释，天天疑惑，天天相信，我真无法解释，天天疑惑，天天相信， 二 时走在大草原，听见亲爱牧者柔声，时走在山谷间，智慧领路暂时离开，时被带到海上，爱我的主竟然睡着；往前的每一步，常在冒险惊喜之中，从来没见过他，天天模糊，天天清明，从来没见过他，天天模糊，天天清明， 三 每天非我所愿，日子多么富于挑战，不许安逸，自怜，与人同情，与人同行，祂供应生命粮，生命活水、一切动力；带人走出黑暗，多少生命因此转换，祂能力来覆庇，天天怯场，天天强壮，祂能力来覆庇，天天怯场，天天强壮， 四 你许凡爱你者，一生充满多少矛盾，似乎不为人知，却是诚实，人所共知，似乎即将丧命，却是复活，欢呼得生；在己里有痛楚，在你里面无量丰富，瓦器里有宝贝，天天羞辱，天天荣耀，瓦器里有宝贝，天天羞辱，天天荣耀， 五 从来不曾估量，平凡的我得此上好，以你生命活你，以你性情行事为人，天天罗曼蒂克，多采多姿，可泣可歌；是你极大怜悯，今生到我这里来过，哦，主阿，谢谢你，今生到我这里来过，哦，主阿，谢谢你，今生到我这里来边。"
    },
    {
      "name": "X078跟随",
      "description": "一 当我跟随耶稣在地脚踪，十字架深深印我心中，步步看见祂是如何舍己，神生命从祂表露无遗；祂像晨光从天放明，照亮罪人幽暗心灵，使疲困心来歇祂爱胸臆；我们所有罪恶祂已忘记。 二 祂有最高同情，最深怜恤，祂知道每种人生境遇，就是在悲恸人凄苍心底，也能见祂爱抚摸痕迹；我今追想已过年日，处处都是你爱故事，灵中逐日与你同行同止，深愿有日与你一样一式。"
    },
    {
      "name": "X079怜悯",
      "description": "一 我蒙怜悯，被神命定，作祂贵重器皿，千万人中，我得选召，非我定意奔跑；我心相信，我口承认，呼求我主圣名，荣耀丰富充盈、浸润，还要从我显明。 二 何等怜悯，不再是我，基督在我活着，断绝天然，与主接枝，有分橄榄肥汁；生机联结，因信站住，留在祂恩慈中，二灵调和，满享丰富，二命接成一命。 三 因这怜悯，献上身体，作神圣别活祭，心思更新，体贴神旨，灵里火热服事；彼此联结成为一体，活出身体实际，同作肢体，建造一起，完成救恩目的。  "
    },
    {
      "name": "X080恩典够我用 （Q078）",
      "description": "一 哦，我主，旨意叫人真难测度，为何爱你的人常感觉软弱，为何世福得不着，亨通道路未见过，为何许多患难还必须经过；多少等待都落空，祷告也无影踪，长久苦痛却依然在身中；原来不是你不救，忍心不顾我泪流，乃要照你旨意，不照我所求。 二 我知道凡你所作必定是最好，我愿我的心在你前常受教：不是要你刺挪去，乃是求你恩加多；主，得着我，一生惟靠恩而活；我深处已能领会，你爱同你智慧，使我甘心在此处你卑微；是的，“恩典够我用“，抓住主话作保证，我今安枕在你能力覆庇中。"
    },
    {
      "name": "X081我要向高山举目",
      "description": "一 我要向高山举目，我的心哪，应当稳固，来阿，我的帮助，求你庇护，使我坚定站住；我要在座前俯伏，像个孩子安息安抚，仰望你的恩典温柔眷顾，所以惧怕驱除。漫漫长途我不孤独，滚滚波涛凭信安度，得赎之日如天快曙，我要放胆，欢然举步。"
    },
    {
      "name": "X082呼喊祂",
      "description": "一_ 我的被造乃是作神的器皿，神的拣选将我如此命定；盛装祂是神目的，彰显祂是我意义，我与祂已经联合成为一。呼喊祂，呼喊祂，哦，让我们大大张口呼喊祂，呼喊祂，呼喊祂，为着更多让祂充满，呼喊祂。 二 不必天上阴间到处去寻祂，祂已为我们信心的话；祂就在我的口里，祂也在我的心里，如今祂与我相近何便利！吸入祂，吸入祂，呼喊：“哦，主耶稣“！时刻吸入祂，吸入祂，吸入祂，直到不知不觉都在吸入祂。 三 何等荣耀，我们同有一位主，一同接在这棵好橄树；我们吸取祂肥汁，享受生机的接枝，赞美神！向着我们何恩慈。吸取祂，吸取祂，从清晨开始就不断吸取祂，吸取祂，吸取祂，生命逐日丰盛，还要吸取祂。"
    },
    {
      "name": "X083生命树 （Q025）",
      "description": "一 哦，主，你是生命树，是神乐园中心，神圣丰富全显出，作人独一永分，在你神作我们食物，主阿，我们得享生命美福，全人因你饱满、畅舒，主阿，神的心愿也得满足。 二 人虽堕落，受诅咒，这树向人封闭，今藉基督成救赎，重新向我开启，欢然行走这条新活路，我们因血坦然进入，至圣所内同来欢喜接触、享受主你这生命树。 三 你今化身在话里，人可便利取得，若要享你作实际，必须用灵方可；你话就是你的神圣己，祷读这话就是吃你，我们藉此与你调和为一，直到全人充满了你。 四 天天吃你，享受你，如此活在神前，灵里饱足，心欢喜此非就是伊甸！，生命树果何其美好、丰盛，对我始终甘甜、如新，直等我们得荣进入圣城，更要享受无限、欢欣。"
    },
    {
      "name": "X084立约之血",
      "description": "一_ 耶稣之血已洒祭坛，为我弹在施恩座前，我的所有不义、罪愆，不被记念，全都赦免；我心感谢，神已赐我新心新灵，有分祂的神圣性情；藉祂生命活律引领，律法要求自然遵行。无瑕羔羊耶稣被献，神圣美约祂血应验，立约之血将我遮掩，我得饮于活水泉源。 二 这血重开生命道路，神的荣耀我得进入，救赎之血为我流出，神的自己还要注入；我灵赞美，蒙恩罪人何等有福，藉血洗净污秽衣服，可得权柄来生命树，从门进城已经有路。站在血的根基上面，殿中瞻仰我主荣脸，享受我神，像祂完全，事奉我神直到永远。"
    },
    {
      "name": "X085献",
      "description": "一 当主挂在十架，我的旧人同钉，我欢然从罪得释放，在复活里，祂来赐我神圣生命，我活出神生命的新样；我今在基督里，与主联合生长，向罪死了，向神活着，我是如此相信，又将自己献上，渴望达到成圣的结果。 二 如果不把布匹交给巧匠裁缝，它就不能成衣裳，若要一团泥土塑成贵重器皿，惟有放在窑匠的手上；主，是的，我这人也愿意献给你，让你掌管，自由定意，我的主权转移，我的爱情归依，我已不再属于我自己。 三 我从自己手中欣然转让出来，何安息，能完全属你，从此我无别主，心中已无他爱，恩主耶稣是我的惟一；所有肢体归你，当作义的兵器，天天活在成圣境地，愿我向着已死，一生作你奴隶，甘心顺服，遵行你旨意。"
    },
    {
      "name": "X086释放",
      "description": "一 我已经与主同钉十架，不再受罪恶管辖，我已经脱离旧人律法，今活在恩典之下；我成新人，归与基督真丈夫，我与祂联合，结果给神，以灵新样服事主。 二 我曾是个苦恼的人阿，深陷在属死肉体，哦，感谢神，因主的救拔，罪与死都失能力；不再定罪，那灵已将我释放，生命之灵今住我心内，因祂我得胜刚强。 三 我无须立志，克己苦行，竟享受圣别自由，原来只要照着灵而行，就满足律法要求；主是那灵，与我灵调和运行，不断分赐我神圣生命，带给我平安无穷。"
    },
    {
      "name": "X087主阿我真爱你",
      "description": "一 主阿，我真爱你，我心实在爱你，在地若没有你，活着枉然无意；真实，富有吸引，甜美，极其迷人，丰富，追测不尽，爱主，是我永分；同你所有爱者，你前欢聚唱歌，预尝撒冷显赫，我心无比快乐。 另歌词： 主啊，我爱你，我实在深爱你。无你活着枉然失意。你是富有吸引，极其引人着迷。你的丰富追测不尽。哦，主你何甜蜜，呼求叫人满意。主你属我，主我也属你。联结调和与你，神人合并是一。预尝新耶路撒冷实际。"
    },
    {
      "name": "X088哦主求你占有我心",
      "description": "一 哦主，求你占有我心，使它全然圣别属你，愿在你里逐日更新，与你更为亲近，完全顺服，归主管理。 哦，主，愿你施情并吸引，夺我眼目，占有我心。 二 广阔基督，纯洁的你，让我单单作你容器，更多盛装你的自己，作我生命、能力，直到从我一再满溢。 哦，主，愿你施情并吸引，夺我眼目，占有我心。 三 救我脱离己的监禁，和它一切罪的势力，惟你作我生命成分，因你甜美欢欣，天天活在自由境地。 哦，主，愿你施情并吸引，夺我眼目，占有我心。 四 你这无比荣耀奥秘，神圣丰富藏在我里，你充满我，我彰显你，你我合并是一，但愿我活着就是你。 哦，主，愿你施情并吸引，夺我眼目，占有我心。"
    },
    {
      "name": "X089取代",
      "description": "一 哦主，你就是那基督，独一、奇妙、超绝，从始至终远超一切人事物，你是神惟一所喜所悦；你是神圣启示中心，是神经营奥秘，万有因你了结、更新，你是一切代替。 二 死而复活是你道路，带同我们进入，与你同钉十架，与你同受苦，与你同经历甜美结束；不再是我，乃是基督，“我的“全都了结，不见一人，只见耶稣，你是我的一切。 三 主，我要紧紧跟随你，背起我的十架，你的荣美所是都成我经历，使你在我身照常显大；为你和你福音缘故，我的魂生命丧失，我心我命全然倾注，你这神的爱子。 四 我既与你同钉十架，带着耶稣印记，复活基督已在我里面萌芽，藉生命之灵运行能力；哦主，你是我的归依，我的真实代替，我今享你复活实际，我活着就是你。"
    },
    {
      "name": "X090有了你",
      "description": "一 亲爱主，你是我挽回祭，平息神要求，满足神公义，我与神和好并合一，不再作仇敌，两下没距离；我前来因着爱向你屈膝，神称我为义，我满心感激，亲爱主，你是我挽回祭，有了你，我过去神已忘记。 二 亲爱主，你成为我代替，我得亲近神，进入祂安息，你怜悯对我何丰满，满带神恩典，应时又甘甜；我前来到你的施恩座前，坦然朝见神，因罪全赦免，亲爱主，你成为我代替，有了你，我生命满了意义。 三 亲爱主，你是我心夸耀，永远的依靠，在天的中保，赞美主，罪人的遮盖，神义的显彰，神人同欢唱；我前来在光中与神相会，在你照耀下，荣耀何光辉，亲爱主，你是我心夸耀，有了你，我直奔光明大道。"
    },
    {
      "name": "X091美丽的制作",
      "description": "一 主，但愿我能赞美得好，不负你以灵为线绣我义袍；主，但愿我能经历得深，耐住熔炉冶炼去芜存珍。 主，愿你将我变化完全，成为你新妇，没有皱纹、斑点，主，你是我们所盼将来，但愿众圣美丽吸引你快回来。 二 主，但愿我能看得清楚，苦难的礼物实是你的祝福；主，但愿我有这般智慧，好比蚌粒以生命包裹污秽。 主，愿你将我变化完全，成为你新妇，没有皱纹、斑点，主，你是我们所盼将来，但愿众圣美丽吸引你快回来。"
    },
    {
      "name": "X092主我仍然爱你",
      "description": "一 漂渺人生来与去同，捉影捕风，终将成空，日光下所见，无一事新鲜，如浮云消散，已无人记念；亲爱主，我不能活，若没有你，虽常有软弱，心也不够专一，我何羡能自由爱你，何时才能脱自己，别问我，你知道我爱你。 二 劳碌有时，收获有时，哭泣有时，欢笑有时，是你改写了我人生历史，今欢然交出我余下年日；谢谢主，到我这里，与我成一，享受你实际，依偎在你爱里，我何盼能早日被提，即使短暂客此地，我轻诉：“主，我仍然爱你。“"
    },
    {
      "name": "X093祂的生命在流通",
      "description": "一 在我灵中，祂的生命在流通，流通不停，光照、运行又感动，使我洁净，享受神圣的供应，我今洋溢在祂生命滋润中；滋润我，滋润我，愿祂生命天天滋润我，使我灵又新又活，得着基督多又多，何等甘甜，祂以生命滋润我。 二 当灵充满，祂的生命就溢漫，向魂扩展，满有生命和平安，更新、改变，所有属土变属天，祂要浸透我里面每一心间；浸透我，浸透我，愿祂生命深深浸透我，将我魂全更新过，自己、天然都消没，何等满足，祂以生命浸透我。 三 我心盼望，祂的生命得显彰，我脸瞻仰，返照基督的荣光，与主同王，模成我主的形像，身体且要改变形状像祂样；变化我，变化我，愿祂生命部部变化我，能以建造神居所，一同承受神的国，何等美妙，祂以生命变化我。"
    },
    {
      "name": "X094生命之灵",
      "description": "一 主已经过种种过程，如今成了生命之灵，是三一神终极显明，来作我们生命；我灵因此得着重生，脱离死亡，脱离消沉，与主联合成一灵，得享神作福分。每当呼喊耶稣圣名，这灵发动且运行，使我自由，满得安宁，活在属天交通中，神圣供给应时、丰富，从未迟误，从不缺如，越过越喜乐、满足，行走生命道路。 二 主灵已与我灵调和，没有距离，没有间隔，祂的所是、所有、所作，全都归我得着；照着调和之灵而行，无须挣扎或是力劲，将我心思置于灵，生命、平安无穷；律法要求在我成就，不用立志要遵守，基督美德自然流露，当祂将我全浸透；主，我切慕更深调和，切慕与你完全相合，你生命逐日加多，我成为你生活。"
    },
    {
      "name": "X095生命之灵的律",
      "description": "一 基督作我生命，祂是生命之灵，内住在我灵中，不断调和、作工；祂今作律运行，能力自发自动，凡祂所有丰盛，都成我的性能。 生命之灵的律，胜过罪死的律，使我得胜有余，今享自由、欢愉；这律满我所需，是我生活依据，我要跟随不渝，生命之灵的律。 二 这律就是那灵，在我灵里运行，浸透我的全魂，治死身体恶行；挣扎、努力全停，心思置于那灵，让祂这律发动，我享救恩重重。 生命之灵的律，胜过罪死的律，使我得胜有余，今享自由、欢愉；这律满我所需，是我生活依据，我要跟随不渝，生命之灵的律。 三 无论生活、事奉，都照这律引领，凡事让灵居衷，维持与主交通；何等便利、轻省，恩典、能力无穷，生命逐日长成，我心发出赞颂。 生命之灵的律，胜过罪死的律，使我得胜有余，今享自由、欢愉；这律满我所需，是我生活依据，我要跟随不渝，生命之灵的律。"
    },
    {
      "name": "X096神儿子名分的灵",
      "description": "一 我们都已领受神儿子名分的灵，生为神的儿女，有那灵同作见证；这灵就是基督内住，在我灵里供应、服事，带来全备应时帮助，神生命不断分赐。 二 为使我得长大，那灵凡事来引导，逐步将我圣化，使我有分祂荣耀；有时虽有苦楚软弱，不免也叹息、忍受，祂却照样联结于我，照着神为我代求。 三 我们都已得着那灵的初熟果子，满有确信把握，今得预尝神所是；热切期待身体得赎，成为神荣耀后嗣，大哉！神儿子名分的福，可全享，就在那日。 四 我们都已蒙神预知预定并呼召，模成基督形像，与祂同显于荣耀；祂就调度万有同来，为我们互相效力，祂那不能隔绝的爱，保证救我们到底。"
    },
    {
      "name": "X097标明 (Q121)",
      "description": "一_ 你在永远里就是神儿子，那时并无人的本质，一日，藉童女从圣灵而生，穿上人性，成为肉身；为成功救赎，你来经过死，复活，标明为神儿子，像一粒种子埋葬土下，结果开满生命红花。 二 你在复活里，且成为那灵，今来分赐神圣生命，我们因听信，由那灵重生，如同你有两种性情；主，我们成为你的众弟兄，在同样标明过程中，知道有你作我们模型神许多儿子的说明。 三 软弱又丑陋像我这等人，带着堕落，罪的肉身，竟能一部部变化且成圣，至终要得荣全像神；我心要赞美神圣别的灵，将我天然变为神圣，使我有分你复活大能，享受这标明的过程。 四 看，得赎之日就快要来到，神的众子都进荣耀，我卑贱身体得改变形状，模成神儿子的形像；哦，这是何等全备的救恩，得享完满儿子名分，神独生爱子同神后嗣，完全彰显神到永世。"
    },
    {
      "name": "X098哦那灵在我里",
      "description": "一 基督是神深奥的事，奥秘中的智慧，是神在那已过永世，为我们所预备。 哦那灵，在我里，祂不断在运作，为要将神深奥来参透；哦那灵，在我里，祂积极在探索，要让我们领略并享受。 二 祂是神给我们永分，预定所赐荣耀，眼所未见，耳所未闻，心也未曾想到。 哦那灵，在我里，祂不断在运作，为要将神深奥来参透；哦那灵，在我里，祂积极在探索，要让我们领略并享受。 三 但藉那灵神来启示，基督一切秘密，因为那灵参透万事，我知祂和希奇。 哦那灵，在我里，祂不断在运作，为要将神深奥来参透；哦那灵，在我里，祂积极在探索，要让我们领略并享受。"
    },
    {
      "name": "X099如今主你就是那灵 （B137）",
      "description": "一 如今主，你就是那灵，是那赐人生命的活灵，为进我灵作我生命，你已完成必经的过程；你从天降下成肉体，从阴间上来又复起，今犹如空气在我口里，随时随在我可享受你。对我，你丰富无比，对我，你何等实际，丰富无比，何等实际，因你就在我心里！ 二 愿主多赐我以那灵，以你新鲜生命来供应，从我中心浸透、充盈，直达圆周，处处都光明；你多方运行并工作，像神对膏油在涂抹，将我的心，灵全浸润过，且来挑旺我深处爱火。有你，我灵会飞扬，有你，我心会歌唱，灵会飞扬，心会歌唱，生活如同在天上！"
    },
    {
      "name": "X0100回到灵中",
      "description": "一 回到灵中，呼喊主名，进入至圣所，宝血洁净，十架引领，坦然来到施恩座；主话从不落空，满带生命丰盛，圣灵内住、作工，使我全心成圣；与主交通，喜乐无穷，平安如水流，随主行动，一心顺从，恩典超过我所求；主，我真愿如此活在你面前，早晨晚间，有你作伴，时时献颂赞。"
    },
    {
      "name": "X101死而复活",
      "description": "一 祂知时刻已经到了，经过十架来得荣耀，宇宙万有在等祂来，罪人也在期待，祂就按着神定旨(知道祂来原是为此)，走向撒冷面如坚石，存心顺服以至于死。 我灵当赞美，举起救恩杯，万有惟祂是配，这荣耀一位，我心还有谁？一生惟祂是追。 二 祂像等宰羔羊被牵，多受藐视，各方察验，一心成就神的预言，替我，甘愿被献，祂因前面的喜乐，轻看羞辱，不畏凶恶，渴望经过死与复活，完成神人救赎工作。 我灵当赞美，举起救恩杯，万有惟祂是配，这荣耀一位，我心还有谁？一生惟祂是追。 三 当祂进入死与复活，带同我们亲身经过，一粒麦子落入死地，结出无数子粒，祂死，释放神圣生命，复活，生出众多弟兄，看哪，祂已扩大、繁殖，就是我们-团体复制。 我灵当赞美，举起救恩杯，万有惟祂是配，这荣耀一位，我心还有谁？一生惟祂是追。"
    },
    {
      "name": "X102思念",
      "description": "一 爱主，让我将你思念，再尝你的丰满甘甜，你的所是追测不尽，吸引我心来亲近；是所有美善之源，是一切真实之泉，但愿你的神圣自己，成我一生的经历。 二 爱主，实在你就是神，你爱比罪还阔、还深，把光照在死荫幽谷，叫疲困人得复苏；是神，你免我罪债，是神，你救我脱害，赐我平安、喜乐、力量，配得我心来颂扬。 三 爱主，实在你就是人，对我总是温柔、慈仁，带我走出黑暗、凶恶，愁苦人生变诗歌；是人，你给我温馨，是人，你得着我心，是你完全舍己、降卑，我才站在新地位。 四 爱主，你且成为那灵，进入我灵，作我生命，为使与我联调、合并，你已行完这历程；你是我唯一至宝，也是我衷心所要，深愿与你同心同行，从我活出你荣形。"
    },
    {
      "name": "X103生机的联结",
      "description": "一_ 神照自己形像，按自己样式，造了我这个人，神将生命之气吹进我身体，成为灵是为神；神将我摆在祂生命树跟前，给我接受、有分，这都为着我与祂有生机的联结。 赞美我主与我联结，感谢我主作我一切；照着灵而行，是惟一命令，我当操练不绝；长大以致成熟，建造正在成就，作神的活像，团体来显彰，昨日、今时、永久。 二 神永远的心愿所喜悦，乃是要与人成为一，祂就成为肉体，给我们带为丰满、真理；受死释放生命，复活成那灵，进入我们灵里，如此二灵成一灵，是生机的联结。 赞美我主与我联结，感谢我主作我一切；照着灵而行，是惟一命令，我当操练不绝；长大以致成熟，建造正在成就，作神的活像，团体来显彰，昨日、今时、永久。 三 藉基督救赎我得赦罪称义，与神和好如初，是神大能救恩，将我带回到神这生命树；我且由神重生，有分神性情，与神互相内住，看哪！神与人同享这生机的联结。 赞美我主与我联结，感谢我主作我一切；照着灵而行，是惟一命令，我当操练不绝；长大以致成熟，建造正在成就，作神的活像，团体来显彰，昨日、今时、永久。 四 愿主在我里面能自由自在一步步来增长，我要持定元首，长到祂里面在我一切事上；好叫我们有日能达到基督丰满身材度量，我心祈求主加深这生机的联结！ 赞美我主与我联结，感谢我主作我一切；照着灵而行，是惟一命令，我当操练不绝；长大以致成熟，建造正在成就，作神的活像，团体来显彰，昨日、今时、永久。 五 我们在基督里，众人成一身，且互相作肢体，当每节来供应，各部尽功用，全身联结一起；一同活在爱里，持守着真实，以致建造身体，哦，让世人来观看这生机的联结。 赞美我主与我联结，感谢我主作我一切；照着灵而行，是惟一命令，我当操练不绝；长大以致成熟，建造正在成就，作神的活像，团体来显彰，昨日、今时、永久。 六 在新耶路撒冷，生命河涌流，生命树蔓全城，神是城的荣耀，赎民显光辉，透出白昼无穷；在永世里见证神与人调和，何其奥妙、丰盛，那时我仍要颂扬这生机的联结。 赞美我主与我联结，感谢我主作我一切；照着灵而行，是惟一命令，我当操练不绝；长大以致成熟，建造正在成就，作神的活像，团体来显彰，昨日、今时、永久。"
    },
    {
      "name": "X104拯救",
      "description": "一 我的天性真是败坏，所有不过是罪，虽想行善，却行不来，犯罪不想都会；我却能来就近神，光中与祂有交通，全是因我基督舍身，作我赎罪祭牲。 二 无罪代替我-有罪的，取了肉体形状，罪人、基督竟能联合，同被挂在木上；堕落之人受对付，撒但恶性被废除，基督之血成功救赎，功效永远丰足。 三 靠着这血我进神前，一切安详、和谐，得享神的平安、恩怜，我与罪性断绝；时时献上赎罪祭，脱离罪律的管辖，天天活出基督自己，圣别、蒙神悦纳。"
    },
    {
      "name": "X105绝对",
      "description": "一 屈身低首被带来，无声无惧无骇，只为满足神心怀，顺从至死不改；在神会幕宰杀地，所有破碎无遗，一次永远献身体，化为怡爽香气。 二 一生绝对为神活，无我无罪无过，竟作祭牲被剥夺，又摆柴上熏着；直到完全烧成灰，无何可以再给，升到神前馨香味，满足，永不消退。 三 主，我满心珍赏你，与你联合为一，真愿在你经历里，经历你的自己；将你献上作燔祭，整夜焚烧不熄；直到圣别全无己，成全神的旨意。"
    },
    {
      "name": "X106平安",
      "description": "一 我有基督献作燔祭，满足神的心意，我有基督献作素祭，活出神的公义；祂已成我完整代替，使我神前坚定站立，所有难处祂全平息，神人相会一起；我今献上基督燔祭，惟愿神心满意，我今献上基督素祭，彰显神的美丽。 二 祂曾一次献在祭坛，解决我罪我愆，我得随时进到神前，与神交通无间；同享基督无上平安，由衷发出无限感念，令人喜悦意足心满，日日都觉新鲜；我今将祂献在祭坛，除去所有亏欠，坦然来到施恩座前，欢喜见祂荣面。"
    },
    {
      "name": "X107神的过程",
      "description": "一 主阿，你在日期满足之时，为我降卑，亲临尘世，从灵成孕，穿上人的样式，作一人子，甘受限制；你名是耶稣，救我脱罪恶，称以马内利，神与人调和，为行你旨意，历尽人坎坷，忠信、完全，因父活着。 二 看哪，神的一切神格丰满，有形有体住你里面，神的神圣本质藉你表现，神心神爱从你彰显；你的心是爱，你口中有恩，来寻找、拯救失丧的灵魂，带我这迷羊归回神羊群，怀我、接我进神救恩。 三 你爱叫你为我上到十架，受死，付了血的重价，为使我得平安，你受刑罚，你舍自己，我蒙悦纳；一次成救赎，永久有效力，胜过罪与死，征服众仇敌，复活化身为生命的圣气-神的自己吹进我里。"
    },
    {
      "name": "X0108繁增",
      "description": "一 耶稣我主在复活里，化身成为那圣气，吹进我灵，与我成一，作我生命与实际，内住同在亲爱无比，时刻将你来供给；荣耀基督被接升天，万有元首已掌权，头戴荣耀、尊贵冠冕，万膝跪拜同颂赞，别无他名，天下人间，惟有“耶稣“施救援。 二 你这升天能力之灵，满带神圣的丰盛，如同刮过一阵大风，从天浇灌你众圣，天上职事藉以执行，并由身体来显明；我们是你复活见证，满有生命和能力，凭你这灵，同你行动，建造召会在各地，使你自己繁殖、扩充，开展国度到地极。"
    },
    {
      "name": "X109建造",
      "description": "一 我们主耶稣已成为那灵，住在我灵里，作生命一切；像神圣膏油在涂抺、运行，供应全备，我们能取用不竭。 你是灵，赐给我神生命，圣化我，好模成主荣形；与众圣联调，灵里同被建造，作神新造，透出神圣的荣耀。 二 这灵满带着无尽的丰富，将我灵浸透，在我心安家；祂神圣成分不断的传输，使我全魂日日更新，且变化。 你是灵，赐给我神生命，圣化我，好模成主荣形；与众圣联调，灵里同被建造，作神新造，透出神圣的荣耀。 三 主灵将我们浸成祂身体，生机的联结，作团体大器；同持定元首又配搭一起，作神丰满，此等情景何美丽。 你是灵，赐给我神生命，圣化我，好模成主荣形；与众圣联调，灵里同被建造，作神新造，透出神圣的荣耀。 "
    }
  ]
}