{
  "type": "map-markdown",
  "list": [
    {
      "name": "X143欢迎你 (Q031)",
      "description": "一_ 不管你来自何地，不管你要去哪里，既在主里相遇，让我们尽情欢聚，事情纵有不如意，心情空转多叹息，抛开烦恼和忧虑，哼一哼诗歌旋律。 我亲爱的朋友，欢迎你来到这里，我们都爱你，因耶稣最爱你，召会生活需要你，这里的一切都属你，期待你再来这里，记得我们都会想念你。 二 歇下你重担劳力，放弃你束缚压抑，唱出高兴欢喜，呼吸清新的空气，享受圣洁的情意，品尝甜美和安息，平安喜乐带回去，好不再烦闷、空虚。 我亲爱的朋友，欢迎你来到这里，我们都爱你，因耶稣最爱你，召会生活需要你，这里的一切都属你，期待你再来这里，记得我们都会想念你。"
    },
    {
      "name": "X144相调再相调 (Q063)",
      "description": "一 看，神会幕的建造，金子包木作材料，而神素祭的规条，细面调油坛上烧，这都向我们预表：神喜悦与人相调，神性人性都需要，如此相调真奥妙。 我们相调再相调，但愿与神更深交，我们相调再相调，直到显出神荣耀。 二 正当日期满足时，童女成孕生一子，祂是神显于肉身，独一神人二性品，如今神更大渴望，渴望人与祂相象，借着相调来达到，团体神人的目标。 我们相调再相调，但愿与神更深交，我们相调再相调，直到显出神荣耀。 三 主，我不愿再关闭，走出自己的天地，投入相调的流里，与众圣徒调为一；调心调灵调观念，调到同一的负担，生活行动全结联，基督身体得实现。 我们相调再相调，但愿与神更深交，我们相调再相调，直到显出神荣耀。"
    },
    {
      "name": "X145祂来过(B878-Q049)",
      "description": "一 人生不定无长久，我的所有遭剥夺，无奈承受痛与羞，独自绝望中倒卧，深深苦情无人怜，重重患难谁来遣，以为生命即消散，祂竟出现在眼前， 今生今世我口最爱提说，就是我主祂来过，驱走黑暗，担我软弱，作我平安永稳妥。 二 祂用油酒来敷裹，我心伤痛与坎坷，怀我肩我扶助我，哪有我一点我配得，我这才知何为爱，竟然施于我无赖，为使一生都开怀，接我到神家里来， 今生今世我口最爱提说，就是我主祂来过，驱走黑暗，担我软弱，作我平安永稳妥。 三 别看今我有何长，若非主我早崩溃，我命我爱我力量，全都属祂不别归，喜乐盼望真明显，救恩全备又有能，我口颂赞心感铭，一生因祂乐欢腾， 今生今世我口最爱提说，就是我主祂来过，驱走黑暗，担我软弱，作我平安永稳妥。"
    },
    {
      "name": "X146繁茂复活的春天 (Q088)",
      "description": " 诗歌展览一 冬天已经过去，雨水也已止息，再见清新翠绿，大地一片生机。看地上百花开放，听百鸟鸣叫不休，葡萄树开花放香，无花果渐渐成熟。 二 挥别旧时悲情，断绝属世纠缠，从未如此坚定，随主一去不返。看神的圣灵水流，看流到我们境内，长久渴望的守候，如今已大得安慰。 起来冲破一切暗淡，全人激奋放声歌唱，这繁茂附后的春天，带来全新活的盼望，我们投进圣灵水流，愿祂更加澎湃汹涌，带着我们大步向前走，直到复兴溢漫全境。"
    },
    {
      "name": "X147珍赏",
      "description": "一 你的人性真超凡，美丽谁能尽言，柔细、纯良又甘甜，有如无酵细面；经历风霜和磨碾，苦难忧患多面，不过更显你完全，我们珍赏、纪念。 二 你为圣灵所施膏，神人二性相调，从你处处可闻到复活馨香味道；献在祭坛火焚烧，为神所悦、所宝，作好食物最上好，因有满足效果。 三 如此甘美的素祭，我心实在称奇，在神圣别会幕里，逐日享受不已；借这早晚常献祭，神前事奉加力，直到完全充满你，象你，得神欢喜。"
    },
    {
      "name": "X148我们成为一家人",
      "description": "一 我们成为一家人，因着父神彼此亲近，都是神家的亲人，每次见面倍觉欢欣；因着父神蒙恩宠，因着父神得成圣，因着父神同享祂的基业丰盛；进入神子的交通，满心喜悦来歌颂，爱中联结，活在生命的光中。 二 我们成为一家人，因着耶稣同受吸引，都是神爱的奇珍，聚在一起享受不尽；因着耶稣得洁净，因着耶稣入光明，因着耶稣彰显祂复活生命；喜乐荣耀同分享，苦、忧伤同担当，爱中建造，使神宫内更兴旺。"
    },
    {
      "name": "X0149家引晨光来",
      "description": "一 主，你赐福何其多，且将自己全给我，又来成全立家室，使我人生新又活；这家愿作神居所，使神荣耀来寄托，在此神、人常相会，天地之主可歇卧。 二 自从欢喜家打开，爱光圣义涌进来，罪担忧苦尽消散，平安喜乐满心怀；全是怜悯全是爱，神人同居同喝采，无何满足过于此，一家大小献敬拜。 三 何大救恩何丰厚，但愿你我能享有，一家一家归向神，世界远远丢背后；同心合意常聚首，作神往前的站口，立在弯曲世代中，将神生命照明透。 四 每当夜影罩地面，挨家挨户聚主前，蒙恩乐歌唱不尽，家家一片光明天；如同点点繁星显，显在黑暗人世间，夜尽天明主临近，荣耀破晓在眼前。"
    },
    {
      "name": "X0150踩下信心的脚步",
      "description": "一_ 即使大山横阻我面前，稠云绵绵不见晴天，四围波涛要将我溢漫，有神同在我坚立不变；既已蒙召若想退后，虽可安乐，全人必蒙羞，惟有双手扶犁向前走，生死祸福我都不回头。 看，我们踩下信心的脚步，扛抬神约柜，河中开道路，洪水立成垒为我们欢呼，上去得美地并所有祝福。 二 大山，听哪，你就此离去，在我眼前投在深海里，狂风巨浪对我何足惧，主一吩咐，一一平息；我们的神专作新事，有他同在宣告变真实，看哪，荣耀又要再显示，就在我们信从他只时。 看，我们踩下信心的脚步，扛抬神约柜，河中开道路，洪水立成垒为我们欢呼，上去得美地并所有祝福。"
    },
    {
      "name": "X0151主的灵冲破一切限制",
      "description": "一 越过黑云笼罩，再见蓝天阳光，任凭风浪再高，主在一切之上，拒绝接受消极思想，反对黑暗力量，转眼不看环境假象，凭信向前直往。 弟兄们不要灰心丧志，姊妹们尽力坚持，主的灵冲破一切限制，在祂没有难成的事，赞美主的爱无法隔绝，主圣名信实守约，主的话坚定胜过日月，有祂同在得胜超越。 二 我灵你当仰望，如鹰展翅飞翔，穿上全副武装，像你的主刚强，放胆捆绑主所捆绑，十架旌旗飘扬，竭力释放主所释放，神旨通行地上。 弟兄们不要灰心丧志，姊妹们尽力坚持，主的灵冲破一切限制，在祂没有难成的事，赞美主的爱无法隔绝，主圣名信实守约，主的话坚定胜过日月，有祂同在得胜超越。"
    },
    {
      "name": "X152乘上圣灵的浪潮",
      "description": "一 我综览先祖信心的史迹可泣可歌，我虔读使徒开展的事例，可赞可贺；见证神荣耀永久，经历千古不朽，让神的圣灵水流一直前进跟丰厚。 不再看处境危艰，不再想路途遥远，不再怕损失试验，任何的代价我都愿；同来答应主的呼召，乘上圣灵的浪潮，迎向神的荣耀目标，要得我主的称好。 二 我踏着先祖信心的脚踪一心一意，我接续使徒开展的行动，力上加力；将“我的“丢背后，“神的“摆在前头，作神的圣灵水流时刻往前的出口。 不再看处境危艰，不再想路途遥远，不再怕损失试验，任何的代价我都愿；同来答应主的呼召，乘上圣灵的浪潮，迎向神的荣耀目标，要得我主的称好。"
    },
    {
      "name": "X153抓住圣灵的同在",
      "description": "一 若不是主建造房屋，建造的人就枉然劳力，若不是主看守城池，看守的人就枉然儆醒；任何蒙恩，长进或成就，祂的同在是最大缘由，并非人的谋算或奋斗，祂的自己是祝福的源头。 让我们抓住圣灵的同在，走神命定路心情多豪迈，劳而不苦累得畅快，得繁增之福，荣哉！乐哉！ 二 我们认定神这新路，舍此以外，再也无他途，我神何大，受此约束，我是何人，惟有全顺服；简单顺服是何等蒙福，有神领路又有神背负，神迹奇事充满这一路，何等快活，与神一前途。 让我们抓住圣灵的同在，走神命定路心情多豪迈，劳而不苦累得畅快，得繁增之福，荣哉！乐哉！"
    },
    {
      "name": "X154投进圣灵水流",
      "description": "一 我若常有借口，我就仍有保留，向神数算理由，在我就无水流，我若稍有自满，以为成就不凡，不求更新改变，我离神心何远；求主光照我，甘心来顺服，虽受你剥夺，我愿全交出，解下船绳索开到水深处，探索这广阔，进入神丰富。 二 没有时间软弱，没有权力退缩，惟恐机会错过，惟有放胆振作，因爱献上所有，凭信随主而走，积极绝不回头，投进圣灵水流；求主挖透我，当我变陈腐，让水流经过，不受我阻拦，带我们突破所有的难处，逐日更蓬勃，带进神祝福。"
    },
    {
      "name": "X155新路之声 (Q225)",
      "description": "一 早晨我们晨兴，晌午我们午兴，晚间我们晚兴，全人大复兴；带同属灵同伴，挨家挨户探望，我们喜乐满怀，禾捆带回来。禾捆带回来，禾捆带回来，我们喜乐满怀，禾捆带回来，禾捆带回来，禾捆带回来，我们喜乐满怀，禾捆带回来。 二 召会生活乃是今日的伊甸园，我们身在其中，真欢乐无限；圣徒都能认同，新人都了留下，浪子都愿回家，羊群都回来。羊群都回来，羊群都回来，我们喜乐满怀，羊群都回来，羊群都回来，羊群都回来，我们喜乐满怀，羊群都回来。 三 相信取代不信，神能取代不能，积极取代消极，神就显神迹；抓住圣灵同在，尊重圣灵主权，投进圣灵水流，活水就涌流。哦又新又活，新枝结新果，我们喜乐满怀，月月结美果，哦又新又活，新枝结新果，我们喜乐满怀，月月结美果。 四 晨兴带来活力，祷告带来能力，相调带来动力，产生冲击力；我们同心合意，坚定持续不已，为此劳苦奋斗，新路必成功。人人尽功用，全体来事奉，我们喜乐满怀，新路必成功，人人尽功用，全体来事奉，我们喜乐满怀，新路必成功，"
    },
    {
      "name": "X156一件美事 (B337-Q072)",
      "description": "已过二十世纪以来，千千万万宝贵的性命，心爱的奇珍，崇高的地位，以及烂灿的前途，都曾枉费在主耶稣身上。对这些爱主的人，祂是全然可爱，祂是全然可爱，配得我们献上一切。我们浇在主身上的，不是枉费！乃是馨香的见证，见证祂的甘甜；我们浇在主身上的不是枉费！乃是馨香的见证，见证祂的甘甜。 "
    },
    {
      "name": "X157你的言语",
      "description": "一 我得着你的言语，就当作食物吃了，你的言语是我心中的欢喜快乐；你的言语，你的言语，在我上膛何等甘美，何等甘美你的言语，你的言语，在我口中比蜜更甜，比蜜更甜；我得着你的言语，就当作食物吃了，你的言语是我心中的欢喜快乐。 二 你的话与你有益，胜于千万的金银，我是何等的爱慕，终日不住思想；你的公义永远长存，你的律法尽都真实，尽都真实，我以此为永远产业，因这是我心中所爱，心中所爱；你的话与我有益，胜于千万的金银，我是何等的爱慕，终日不住思想。"
    },
    {
      "name": "X158以神我救主为乐",
      "description": "一 哦，我的心渴想永活的神，我几时得朝见神呢？我们用欢呼称赞的声音，以神我救主为乐； 我的心里涌出美辞，尊崇你名，颂赞不止，将你慈爱和你信实，日夜传扬本为美事！ 二 神阿，我们都等候赞美你，要向你偿还许的愿，凡蒙爱的人都要来就你，称谢你直到永远； 我的心里涌出美辞，尊崇你名，颂赞不止，将你慈爱和你信实， 三 哦，神阿，我喜爱你住的殿，和你显荣耀的居所，在这里我要寻求你的面，愿你荣光充满我； 我的心里涌出美辞，尊崇你名，颂赞不止，将你慈爱和你信实，"
    },
    {
      "name": "X159芦苇之歌(Q039)",
      "description": "一 世间的路何其多，有那一条我可走，生活的担像个磨，重重的压心头，种种遭遇尽是失意，满腹心酸泪滴滴，每天活着只剩呼吸，没有不活的权利。受尽冷漠心憔悴，像一压伤的芦苇，独立寒风暴雨中，不停的是苦和痛；昔日依靠都倒塌，形将枯朽倍凄凉，我的太阳已落下，无一盼望再想。 二 有日走到一圣境，虽觉陌生却温馨，慈声笑容来欢迎，当我是一家人，欢乐之中别有圣洁，又说又唱又和谐，从未有的满足喜悦，其中的主最特别。主爱丰富且包围，我这脆弱的芦苇，生命之灵满我心，我在主里成新人；世间真的有温情，就在这里我寻见，活在神的大家庭，全是福气，何甘甜。 三 亲爱救主谢谢祢，赐给我们新生命，看见全家来归祢，心敬拜心感铭，有了祢，主，忧愁消散，可以不再担重担，有了祢，主，归回平安，尽情呼吸真舒坦。今我甘心处卑微，仍像风中的芦苇，主所作又好又美，我心可自由地飞；一生跟随主耶稣，我们生命的太阳，欢呼喜乐尽前途，迎向荣耀的盼望。"
    },
    {
      "name": "X160主啊我肯(Q071)",
      "description": "-"
    },
    {
      "name": "X161你是我的喜乐冠冕(Q245)",
      "description": "一 当你喜获新生从罪释放，我为你心喜灵欢，当你为主见证满口颂扬，我与你一同感赞，当你献上自己随主前往，我时常主前纪念。愿你身心和灵逐日茁壮，你是我的喜乐冠冕。 赞美神将爱浇灌我心，又把你放在其上，全凭祂所施恩慈怜悯，陪伴你一同成长。 二 回顾你这一路成长历程，我得享主的榜样，时有劳苦忍耐守候儆醒，我怀着父母心肠，其中虽有艰苦为难重重，今都已化作诗章。愿神施恩保守直到路终，因你是我荣耀盼望。 赞美神将爱浇灌我心，又把你放在其上，全凭祂所施恩慈怜悯，陪伴你一同成长。 来自《为耶路撒冷求平安》专辑，原收录在新歌颂咏146首。 这首诗歌为覃瑞清弟兄特为怀念其已故的属灵父亲庞弟兄、如何喂养并成全他而写，同时也献给所有在主里劳苦的服事者。 作曲概述：见到一位好友、一个亲人被神救赎的感觉是什么？岂止是“流泪洒种、欢呼收割”所能形容，这是宇宙中最神圣的喜悦、最深切的感恩，也是最值得期盼的事。所以我愿用我最深处的感动来谱写这首诗歌与你分享。"
    },
    {
      "name": "X162有你真好",
      "description": "一 如同婴孩在母亲怀抱，好比倦鸟返回窝巢，昔日的孤寂再也无处找，烦恼忧惧也都云散烟消；花儿为我清风中微笑，鸟儿为我欢喜雀跃，天上乐歌在耳边萦绕，神圣爱火在我心中焚烧。有你真好，主，有你真好，我的生命更新如天破晓，愿天地都知道，愿世人都明暸：有你真好，主，有你真好！"
    },
    {
      "name": "X163向主唱新歌",
      "description": "一 我的主，我的神，我们要向你唱新歌，我全心，我全人，以神我的救主为乐，主，你慈爱美好，愿世人都明暸，你名圣而可畏，配受极大赞美。 二 心欢喜，灵跳跃，在主前欢然举起手，主赞美，主荣耀，终日必满了我的口，主，你殿中美福，使人饱满畅舒，我们因此知足，一生向你欢呼。"
    },
    {
      "name": "X164朋友们让我们一同来(Q038)",
      "description": "-"
    },
    {
      "name": "X165真神是我耶稣(B879)",
      "description": "-"
    },
    {
      "name": "X166当信靠主耶稣(B880)",
      "description": "-"
    },
    {
      "name": "X167新耶路冷 - 神和祂的赎民",
      "description": "-"
    }
  ]
}