{
    "type": "map-markdown",
    "list": [
        {
            "name": "C401感谢主拯救我灵魂",
            "description": "感谢主，拯救我灵魂；感谢主，来住在我心；感谢主，白白赐给我丰丰富富的奇妙救恩。 "
        },
        {
            "name": "C402我们小孩现在都来",
            "description": "我们小孩，现在都来，一同歌唱齐敬拜，我们的心都在这里，赞美那爱我们的；阿利路亚，阿利路亚，阿利路亚赞美祂，这样欢乐，这样赞美，直到我们回天家。 "
        },
        {
            "name": "C403小朋友快快来",
            "description": "小朋友快快来！来歌唱来敬拜，敬拜那爱的主，称谢祂不止住；和散那，我救主！和散那，我耶稣！和散那，和散那，万民当欢呼！"
        },
        {
            "name": "C404一个两个三个孩童",
            "description": "一个两个三个孩童，四个五个六个孩童，七个八个九个孩童，十个小孩童。十个孩童敬拜天父，十个孩童祷告耶稣，十个孩童奔跑天路，赞美主耶稣。 "
        },
        {
            "name": "C405耶稣基督亲爱救主",
            "description": "耶稣基督，亲爱救主，孩童现今同俯伏，我们声音虽然微小，赞美却比天使高，我们敬你又爱你─永远这样歌颂你！ "
        },
        {
            "name": "C406那树上的鸟儿阿",
            "description": "一 那树上的鸟儿阿，不住的欢跃，那水中的鱼儿阿，多么的逍遥。 副 赞美祂，赞美祂，我们一起赞美祂！和散那，和散那，高高在上和散那！赞美祂，赞美祂，我们一起赞美祂！和散那，和散那，高高在上和散那！ 二 那蒙恩的孩童阿，尽情的欢笑，那快乐的歌声阿，随风四处飘。"
        },
        {
            "name": "C407树上小鸟园中红花",
            "description": "树上小鸟，园中红花，你要赞美祂！山谷流水，海边细砂，你要赞美祂！听哪！听哪！千万声音，都要赞美祂！主的小孩，举起你心，首先赞美祂！ "
        },
        {
            "name": "C408鸟在树枝终日歌唱",
            "description": "鸟在树枝终日歌唱，花在园中吐露芳香，天使赞美围绕宝座，我们怎可向神静默？赞美祂！赞美祂！孩童赞祂，欢呼，快乐；称颂祂！称颂祂！高声向神献上诗歌！"
        },
        {
            "name": "C409小小鸟儿在树上",
            "description": "小小鸟儿在树上，赞美耶稣！美丽花朵在开放，赞美耶稣！小小鱼儿在水中，赞美耶稣！我们小孩，现在都来，赞美耶稣。 "
        },
        {
            "name": "C410齐来赞美神基督",
            "description": "齐来赞美神基督，同声歌颂我恩主，祂是至尊荣耀王，权能、智慧都无量。和散那，和散那，高高在上和散那！ "
        },
        {
            "name": "C411日头月亮发光星宿",
            "description": "日头、月亮、发光星宿，你们要赞美耶和华，天使、天军齐声欢呼，都在赞美耶和华。祂所立定存到永远，祂的定命不能废去，祂的荣耀在天之上，我们要赞美耶和华。 "
        },
        {
            "name": "C412嘿嘿田间小草",
            "description": "一 嘿！嘿！田间小草，嘿！嘿！树梢嫩芽，嘿！嘿！天边小星，诉说神的爱。 副 孩子们哪，快来歌唱，孩童的心，神最宝爱。 二 嘿！嘿！小小嘴唇，嘿！嘿！可爱小脸，嘿！嘿！甜甜声音，颂赞神的爱。"
        },
        {
            "name": "C413高山峻岭诰瀚洋",
            "description": "高山峻岭浩瀚洋，幽谷清溪畅，海岛岩洞小断崖，潮水为你歌唱；我心不禁欢然和声，聆听爱的音乐，我口诉说这爱故事，颂扬耶稣大爱。"
        },
        {
            "name": "C414白云悠悠,绿水荡漾",
            "description": "白云悠悠，绿水荡漾，欢喜和声来颂扬，你来歌唱，我来拍掌，歌声悠扬遍山岗。神的慈爱，永远的爱，使我天天都欢唱；我是祂最爱珍宝，永远爱歌唱。"
        },
        {
            "name": "C415我是耶稣手中宝",
            "description": "我是耶稣手中宝，清早起来赞美祷告；看那太阳升起，听那海涛低鸣，万物都在赞美神，因祂爱我们。"
        },
        {
            "name": "C416太阳出来云儿飘",
            "description": "太阳出来云儿飘，鸟儿树上歌声高，唧！唧！咕！咕！乐逍遥；我是耶稣的珍宝，我比鸟儿起得早，笑！笑！跳！跳！耶稣最好。"
        },
        {
            "name": "C417看美丽早晨",
            "description": "看，美丽早晨！一切平静安宁，却有孩童的歌声，冲破这寂静；阿利路亚，荣耀归神！阿利路亚，阿们！阿利路亚，荣耀归神！感谢你大恩！ "
        },
        {
            "name": "C418荣耀 荣耀 阿利路亚",
            "description": "荣耀！荣耀！阿利路亚！荣耀！荣耀！阿利路亚！有主宝血我罪洗清，荣耀归主圣名。 "
        },
        {
            "name": "C419小朋友你当颂赞救主耶稣",
            "description": "小朋友，你当颂赞救主耶稣，你当颂赞救主耶稣，小朋友，你当颂赞救主耶稣，祂为你舍命，完成救赎；唱和散那，唱和散那，奉主名来的当受称颂，唱和散那，唱和散那，高高在上和散那。"
        },
        {
            "name": "C420赞美 赞美 赞美主的爱",
            "description": "赞美，赞美，赞美主的爱，感谢，感谢，感谢主的爱，因为祂曾流血，拯救我脱罪害，赎回我，成为天父小孩。赞美，赞美，赞美主的爱，感谢，感谢，感谢主的爱，主的爱，我救主的爱，无何能够隔断我救主的爱。"
        },
        {
            "name": "C421我已相信耶稣",
            "description": "我已相信耶稣，何等的快活，祂是我生命救主，祂被钉死十架，流血洗净我，带给我永远生命；噢！噢！噢！阿利路亚(嘿！)赞美我主(哈！)祂已赦免我的罪过，噢！噢！噢！阿利路亚(嘿！)赞美我主(哈！)神的生命我已得着。"
        },
        {
            "name": "C422我们爱唱耶稣",
            "description": "我们爱唱‘耶稣’，高唱永不止住，甘甜、奇妙、丰富，从这名流出；耶稣，耶稣，耶稣，甘甜、奇妙、丰富，高唱永不止住，荣耀归耶稣，耶稣。"
        },
        {
            "name": "C423尝尝主祂是美善",
            "description": "尝尝主，祂是美善，阿利路亚！尝尝主，祂是美善，阿利路亚！我已尝过主是美善，阿利路亚！请你来尝主的美善，阿利路亚！"
        },
        {
            "name": "C424看哪一片青草地",
            "description": "看哪！一片青草地，是耶稣小羊的牧场，来吧！我们齐欢唱，在这里不分你我他；躺在柔软的草地上，尽情唱诗赞美神，这是何等的快乐，因我们同有一位主。 "
        },
        {
            "name": "C425孩子们你们要保守自己",
            "description": "孩子们，你们要保守自己，敬拜神，并远避偶像。神是灵，我们必须在灵里，并在真实里敬拜。"
        },
        {
            "name": "C426奇妙主奇妙主耶稣",
            "description": "奇妙主，奇妙主耶稣！谁能与你相比！奇妙主，奇妙主耶稣！千万人中你最美丽；奇妙主，奇妙主耶稣，我的心爱慕你！美中你最美丽，谁能与你相比。 "
        },
        {
            "name": "C427我是孩童虽幼小",
            "description": "我是孩童虽幼小，却要颂扬主荣耀，全心全意来敬拜，记念主大爱；求主时刻加引领，携我导我往前行，直到相见在那天，同乐至永远。"
        },
        {
            "name": "C428荣耀归与我主",
            "description": "荣耀归与我主，天地齐来欢呼，向祂赞美；祂的恩典、慈爱，除我死亡、悲哀，高唱直到万代，‘羔羊是配！’ "
        },
        {
            "name": "C429得胜得胜阿利路亚",
            "description": "得胜，得胜，阿利路亚！得胜，得胜，阿利路亚！得胜，得胜，阿利路亚！基督使我得胜！荣耀，荣耀，阿利路亚！荣耀，荣耀，阿利路亚！荣耀，荣耀，阿利路亚！荣耀归与基督！ "
        },
        {
            "name": "C430阿利路 阿利路",
            "description": "阿利路，阿利路，阿利路，阿利路亚，赞美我主！阿利路，阿利路，阿利路，阿利路亚，赞美我主！赞美我主，阿利路亚，赞美我主，阿利路亚，赞美我主，阿利路亚，赞美我主！"
        },
        {
            "name": "C431阿利路亚阿利路亚",
            "description": "阿利路亚，阿利路亚，阿利路亚，阿们！阿利路亚，阿利路亚，阿利路亚，阿们！耶稣救我，又保守我，且要再来接我，阿利路亚，阿利路亚，阿利路亚，阿们！"
        },
        {
            "name": "C432今我有快乐",
            "description": "今我有快乐，快乐，在我心中，在我心中，在我心中；今我有快乐，快乐，在我心中，因为耶稣爱我！ ‘快乐’可改唱‘平安’。 "
        },
        {
            "name": "C433乐乐乐乐我是多么快乐",
            "description": "乐！乐！乐！乐！我是多么快乐！我是多么快乐！耶稣喜爱我！乐！乐！乐！乐！我是多么快乐，因为耶稣喜爱我！ "
        },
        {
            "name": "C434快乐快乐",
            "description": "快乐快乐快乐，一路真快乐！在主里面我一生一世快乐；主已经救了我，用爱围绕我，一路有主同行，怎能不快乐！ "
        },
        {
            "name": "C435从主而来的喜乐",
            "description": "从主而来的喜乐是我的力量，从主而来的喜乐是我的力量，靠主所赐的喜乐，我就必刚强，从主而来的喜乐是我的力量。 ‘喜乐’可改为‘恩典’、‘供应’等。 "
        },
        {
            "name": "C436小羊咩咩咩",
            "description": "小羊咩！咩！咩！咩！小猫咪！咪！咪！咪！青蛙噗通！噗通！我们是主的小孩，真快乐，真快乐！赞美主，阿利路亚！ "
        },
        {
            "name": "C437笑一笑使你心欢喜",
            "description": "笑一笑，使你的心欢喜，抬起头，望你亲爱的主；握握手向你朋友，微笑问他安。 "
        },
        {
            "name": "C438耶稣是我主祂活在我里",
            "description": "耶稣是我主，祂活在我里，现今我真是快乐无比；哦，阿利路亚！哦，阿利路亚！祂活在我里。 "
        },
        {
            "name": "C439我有耶稣真快乐",
            "description": "我有耶稣真快乐，(快乐)我是爱祂真快乐，(快乐)祂是我诗歌，祂是我喜乐，我有耶稣真快乐。(快乐) "
        },
        {
            "name": "C440我真快乐 那缘故是什么",
            "description": "我真快乐那缘故是什么？耶稣使我罪担都解脱！天天唱歌，时时赞美主，耶稣使我罪担都解脱！我心曾被罪担压害极痛苦，耶稣除我罪担又赐我平安，这就是我真快乐的缘故，耶稣使我罪担都解脱。 "
        },
        {
            "name": "C441高声唱",
            "description": "高声唱！高声唱！得救诗歌声悠扬！我欢畅！我欢畅！基督作我荣耀王；我蒙祂拣选，从今到永远，一爱到底永不变；高声唱！高声唱！得救诗歌声悠扬！"
        },
        {
            "name": "C442我是快乐的小孩",
            "description": "我是快乐的小孩，不知什么叫悲哀，慈爱耶稣爱小孩，赐我喜乐满心怀；微风伴太阳微微笑，朵朵白云轻轻飘过来。我是快乐的小孩，不知什么叫悲哀。赞美耶稣，歌唱耶稣，来，让我们一同快乐欢笑；哈哈嘻嘻呵呵嘿嘿哈哈嘻嘻呵呵嘿嘿，微风吹，太阳笑，白云飘，啦啦啦，啦啦啦，我最爱耶稣。"
        },
        {
            "name": "C443小朋友们大家来赞美神",
            "description": "一 小朋友们，大家来赞美神：神是爱，神是爱；将祂独生爱子赐给我们，使我们得生命。 二 小朋友们，大家来赞美神：神是光，神是光；跟从主的不在黑暗里行，必得着生命光。 三 小朋友们，大家来赞美神：信实的大能者；今是昔是以后永是的神，祂名是耶和华。"
        },
        {
            "name": "C444神我赞美你",
            "description": "神，我赞美你，差遣你的爱子，钉死十架，流宝血，使我得称义。阿利路亚，荣耀归神，阿利路亚，阿们！阿利路亚，荣耀归神，感谢你大恩。 "
        },
        {
            "name": "C445我的心哪你要称颂",
            "description": "我的心哪，你要称颂主耶和华的圣名，永不可忘记祂的一切恩惠；祂赦免你所有罪孽，又医治你的疾病，祂拯救你脱离死亡的苦害；祂以慈爱恩典为你的冠冕，祂用美物使你得饱足，如鹰返老还童。我的心哪，你当称颂主耶和华的圣名，赞美祂的恩惠慈爱到永远。"
        }
    ]
}