{
    "type": "map-markdown",
    "list": [
        {
            "name": "B301耶稣!我爱你",
            "description": "一 耶稣！我爱你，你爱来吸引，使我渴慕亲近你，快跑跟随你。使我渴慕亲近你，快跑跟随你。你是我良人，哦，全然美丽可爱，我心朝夕依依恋恋的。你是我良人，哦，全然美丽可爱，我心中所依依恋恋的。 二 你爱，主耶稣，比酒更甜美，你膏油所发香气，使我心欢喜。你膏油所发香气，使我心欢喜。你是园中泉，你又是活水的井，流自利巴嫩山的溪涧。你是园中泉，你又是活水的井，流自利巴嫩山的溪涧。 三 来吧，我良人，同到园子里，使其中各种香气，发出并漫溢。使其中各种香气，发出并漫溢。“我新妇妹子，我到了我的园子，尽情享受酒奶和蜂蜜。我新妇妹子，我到了我的园子，尽情享受酒奶和蜂蜜。” 四 把我，主耶稣，铭刻你心上，嫉恨残忍如阴间，爱如死坚强。嫉恨残忍如阴间，爱如死坚强。众水不能灭，大水也不能淹没，你的爱情无何能替换。众水不能灭，大水也不能淹没，你的爱情无何能替换。"
        },
        {
            "name": "B302你名如同倒出香膏",
            "description": "一 你名如同倒出香膏，耶稣，耶稣，耶稣，耶稣，你名如同倒出香膏，你名如同倒出香膏。 二 你的爱情比酒更美……… 三 所以众童女都爱你……… 四 我的良人你甚可爱……… 五 我已寻见我心所慕……… 六 我拉住祂不容祂走……… 七 我的良人愿你快来………"
        },
        {
            "name": "B303至美的享受",
            "description": "一 多次我曾床上躺卧，寻找我多年心所至爱，我寻找祂，却寻不着，迫我各处游行。弟兄们哪，请你告诉我，我心所爱现今在何处，我好前去把祂带回，再让我享受祂的爱情。是你们来将我引领，我才能得着真实交通；原来我爱就在身边，从来不曾远离。 二 为何我能成你心爱，满带着圣灵犹如烟柱，能效法你的死，复活，没药乳香显出。为何我能成为你华轿，让你能藉我行动安息，我怎能如勇士持刀，为你防备夜间的袭击。是因多人巡逻殷勤，我能在其中得以安稳；是因你那无量爱情，琢磨使我成形。 三 哦，我渴慕往没药山，好让我一切全置死地，可否带我往乳香岗，直至黑影飞去。你既称我是全然美丽，你既享受我至美爱情，我的眼目夺取你心，我膏油胜过一切香品。我就愿意从利巴嫩，经历你那升天的超越，我也愿意常住黑门，夸耀十架得胜。 四 哦，愿我唇中常滴蜜，叫你享受爱情的甜蜜，哦，愿我生活满香气，芬芳如利巴嫩。哦主，我愿你快快前来，我的全人都归你占有，关锁的园，禁闭的井，完全封闭给你的泉源。北风南风快快兴起，使我心园能发出香气，引我良人进祂园内，享受祂的所有。"
        },
        {
            "name": "B304同往葡萄园去",
            "description": "一 我属我的良人，祂也是恋慕我。来吧，我们同往田间去；我们要在爱里，同在村庄住宿，享受你我之间爱情。 二 我们早晨起来，同往葡萄园去，同享受我们劳苦果实；葡萄是否开花，石榴是否放蕊，我在那里将爱给你。 三 风茄是在放香，新陈果子佳美，良人哪！这是为你存留；我的爱都归你，也把你全享受，因爱情是如死坚强。"
        },
        {
            "name": "B305主耶稣,你美丽夺了我心",
            "description": "一 主耶稣，你美丽夺了我心，我全心向你完全敞开；释放我，脱离宗教的义务，只让我永远享你同在。当我在此注视你的荣耀，我的心充满了你荣耀；浸透我，主，我今恳切求祷，以你灵与我灵永相调。 二 光照者─我的天何等明亮，我看见人子在宝座上；圣别者，以神的火焰烧我，直等我因你灼灼发亮！主，当我初次看见你荣耀，自爱与夸耀同归羞惭；今我心涌出爱戴与颂赞，品尝你名里一切肥甘。 三 宝贝主，我将真哪哒香膏，为你爱，欣然打破倾倒，我的主，我前来膏你的头，看哪，主，为你我献上好。亲爱主，我甘愿为你枉费，爱着你，我深处就满足。为着你，贵重油我早预备，要将爱从心深处倒出。 四 良人哪，快来到香草山上，我切慕与你早面对面。主，请喝我心所流出之泉，我巴望永远在你身边。我并非单独的来爱你，主，乃是与众圣作你新妇；快来吧，我们爱已经久等，主耶稣，愿意你得满足。"
        },
        {
            "name": "B306我爱耶稣",
            "description": "一 耶稣，耶稣，可否容我向你诉，你名对我如此丰富，我爱耶稣。 "
        },
        {
            "name": "B307我何等爱耶稣",
            "description": "一 有一个名我爱听见，我爱唱它价值；犹如音乐美妙甘甜，地上无名如此。 我何等爱耶稣，我何等爱耶稣，我何等爱耶稣，因为祂先爱我。 二 这名说出救主的爱，祂死使我自由；祂的宝血已流出来，神前说出美言。 我何等爱耶稣，我何等爱耶稣，我何等爱耶稣，因为祂先爱我。 三 这名说出我父为我，每日所有部署；眼前道路虽然阴暗，阳光终必照出！ 我何等爱耶稣，我何等爱耶稣，我何等爱耶稣，因为祂先爱我。 四 这名说出祂心有爱，知我深处愁苦；每一忧伤祂都担代，地上无人同负。 我何等爱耶稣，我何等爱耶稣，我何等爱耶稣，因为祂先爱我。"
        },
        {
            "name": "B308专一爱你",
            "description": "一 主，每代你有一人：如朋友，亚伯拉罕；呼喊者，如撒母耳；又如大卫，满了颂赞，但你要得一班。 二 主，我们巴望就是服事你的那一班；洗你脚，合你需要，使你舒畅，令你心欢，作你密友良伴，无所不谈… 我们要颂赞，我们要呼喊，一心转向你，让你来掌管，专一的爱你，一直爱到底，愿此情不移。 三 主，你的丰盛怜悯，向我们毫不吝惜！我们是团体新人，为着你的永远旨意，只望能爱到底，坚定不移…… 我们要颂赞，我们要呼喊，一心转向你，让你来掌管，专一的爱你，一直爱到底，愿此情不移。"
        },
        {
            "name": "B309全心爱你",
            "description": "一_ 哦，我主！我将自己给你，你外我无出路，世界已经消逝。这世代都卧恶者手中，但我属我的父，祂爱供我所需。 主，我今将自己完全给你，生命的流我愿时刻经历；耶稣，耶稣，耶稣，耶稣，耶稣，我全心爱你，真正的爱你。 二 我羡慕你从我心流出，我心永远不能装你之外事物。我深处时刻向你呼求，满带饥渴羡慕，从我甜美流出。 主，我今将自己完全给你，生命的流我愿时刻经历；耶稣，耶稣，耶稣，耶稣，耶稣，我全心爱你，真正的爱你。 三 你的光天天照在我身，参透虚假属灵，使我不再受欺。我深知我需你的光照，若无你光照亮，我怎能属于你。 主，我今将自己完全给你，生命的流我愿时刻经历；耶稣，耶稣，耶稣，耶稣，耶稣，我全心爱你，真正的爱你。 四 洁净我，不让一罪存留，愿我天天改变，让你生命有路；我求你赦免我罪软弱，使我里外清洁，活水涌流无阻。 主，我今将自己完全给你，生命的流我愿时刻经历；耶稣，耶稣，耶稣，耶稣，耶稣，我全心爱你，真正的爱你。 五 何喜乐，享受生命平安，有主甜美同在，死亡毫无踪迹；何喜乐，生命交通甜蜜，我觉即使在天，也不能够相匹。 主，我今将自己完全给你，生命的流使我赞美不已；耶稣，耶稣，耶稣，耶稣，耶稣，我全心爱你，真正的爱你。"
        },
        {
            "name": "B310单单爱你",
            "description": "一 何等快乐日，当我已经别无他途，当主夺取我心，从无边黑暗进入祂光明的国度。 二 我新生开始，这新生命是神爱子，我不再为幻梦而如醉如痴；因活泉涌流我深处！ 三 当我转向祂，祂就供应祂的生命，祂生命成为我人生的实际，哦，阿利路亚在我里！ 四 我单单爱你，其他的爱求你烧去，从现今到永远，你是我生命，你是我一切的一切。"
        },
        {
            "name": "B311沉醉在你爱里",
            "description": "一 沉醉在你爱里，滋润新鲜，让你爱来浸透，远比蜂蜜甘甜！你爱紧握我手，引我前行，我时依你胸臆，饱尝你爱情。我切慕，哦主，筵宴你爱里，让你爱将我遮蔽。你以爱为旌旗─你的自己，你的爱原与你为一。 二 你是我至宝爱，独一的你；你是我爱对象，是的，是你自己。若你仅赐救赎，和你爱情；你知这都不能满足我心灵。我切慕，哦主！得着你自己；我深知一切是你。满带爱情的你，我所追求；我惟一的至宝是你。"
        },
        {
            "name": "B312浸透在祂爱里",
            "description": "一_ 当我浸透在祂爱里，追求思虑尽消失；祂爱四围把我覆庇，引我失去在祂里。当我瞻仰祂的荣美，发光的脸何可亲；我就不禁涌出爱情，与祂联结再不分。当我浸透在祂爱里，追求思虑尽消失；祂爱四围把我覆庇，引我失去在祂里。 二 当我们同活祂爱里，彼此交通又相依；祂爱是我们的联系，“爱”使我们永不离。当祂爱围绕着我们，相亲相惜何甜蜜；我们就同活在爱里，心心相联在一起。当我们同活在祂爱里，彼此交通又相依；祂爱是我们的联系，“爱”使我们永不离。"
        },
        {
            "name": "B313愿我爱全归你",
            "description": "一 前我曾多次呼求主耶稣，但是从未这样实际的摸着我主，不知为何故忽见祂丰采，哦我的主耶稣，我爱你！ 二 世上的事物我已不再属，我已得着这位可爱的生命救主，让万事逝去，只要我能够天天在召会中来爱你。 耶稣！奇妙的耶稣！是我何等的救主。哦主，愿我爱全归你，天天欢喜快乐地享受你实际！(重复)"
        },
        {
            "name": "B314我们与爱的耶稣",
            "description": "一 我们与爱的耶稣彼此享受何快乐，我们涌起爱意向着爱主唱歌，向着爱主唱新歌。从祂我们得平安，因祂我们享自由；祂是我们救主，又是我们生命，与我们永远合一！(一至三行重覆一次)耶稣，耶稣，你名何富有！我们捆绑全脱落，灵里释放唱新歌，阿利路亚向你唱新歌。"
        },
        {
            "name": "B315一切在于爱耶稣",
            "description": "一 每日单单地爱主，爱祂经过风暴路，爱祂虽然信微弱，一切在于爱耶稣！ 爱祂当时辰飞逝，爱祂当日子流去；爱祂无论何事临，一切在于爱耶稣！ 二 主灵照耀何明亮，进我微小的这心，当祂引导我稳固，一切在于爱耶稣！ 爱祂当时辰飞逝，爱祂当日子流去；爱祂无论何事临，一切在于爱耶稣！ 三 歌唱当我景晴朗，祷告当我路崎岖，惊险临到我呼求，一切在于爱耶稣！ 爱祂当时辰飞逝，爱祂当日子流去；爱祂无论何事临，一切在于爱耶稣！ 四 爱祂直到今生过，爱祂直到地消逝，爱祂直到祂回来，一切在于爱耶稣！ 爱祂当时辰飞逝，爱祂当日子流去；爱祂无论何事临，一切在于爱耶稣！"
        },
        {
            "name": "B316恩主你是我至爱",
            "description": "一 恩主，你是我至爱，我的爱情都归你，当你爱充满我心，我在爱里得安息。主，我爱你的自己，不是你所作所赐，无一能与你相匹，我今欢乐的爱你。 主，我曾享受许多事物，但我现今欢然全丢弃；我不再爱恋别的事物，我将上好爱情归你。 二 有何能使我眷恋，若非你作它实际；我心单纯的祈求，只望全人充满你。恩主，你是我至爱，我的爱情都归你，当你爱充满我心，我在爱里得安息。 主，我曾享受许多事物，但我现今欢然全丢弃；我不再爱恋别的事物，我将上好爱情归你。"
        },
        {
            "name": "B317除你外 在天上我还有谁呢",
            "description": "一 直等到我进了神的圣所里面，才看出他们的结局。直等到我进了神的圣所里面，才看出他们的结局。 恶人和狂傲人反倒享平安；至于我，我脚几乎失闪；我思索不明白，眼看实为难！(接上面副歌) 直等到我进了神的圣所里面，才看出他们的结局。直等到我进了神的圣所里面，才看出他们的结局。 二 你实在把他们安置在滑地，使他们掉在沉沦之中，他们所夸口的转眼便成空。 因而我的心里发酸，肺腑被刺，我竟这样愚昧无知。因而我的心里发酸，肺腑被刺，我竟这样愚昧无知。 三 除你外，在天上我岂有谁呢？在地上我也无所爱慕；你是我的力量和永远之福！ 你搀着我右手，以你训言引导，以后必接我到荣耀。你搀着我右手，以你训言引导，以后必接我到荣耀。"
        },
        {
            "name": "B318头一次的爱",
            "description": "一 当头一次遇见了你，我的心充满欢喜。阿利路亚，喜乐满溢，主耶稣充满在我里。头一次的爱，最甘甜的爱，耶稣，耶稣，我的爱。超过一切真实的爱，竟然临及我；甘甜的爱，最真实的爱，耶稣，耶稣，我的爱。"
        },
        {
            "name": "B319你,你,你常在我心中",
            "description": "一 你，你，你常在我心中，梦，梦，梦里萦绕；你，你，你爱情何其甜，你是比一切都好。耶稣！耶稣！你是比一切都好。耶稣！耶稣！你是比一切都好。 二 爱，爱，爱是丰盛无边，甜，甜，甜过蜂蜜；流，流，流遍我的心田，饱尝你爱情新鲜。耶稣！耶稣！饱尝你爱情新鲜。耶稣！耶稣！饱尝你爱情新鲜。"
        },
        {
            "name": "B320轻诉",
            "description": "一 因着你将我吸引，我才能跟随紧紧，知你是包容无限，我一生经历不尽。你好似美丽凤仙，显在荒野的世间，又好像馨香没药，珍藏在我的胸怀。哦，愿你听我轻诉，从此后我无别主，你丰富给我享受，你生命使我成熟。"
        },
        {
            "name": "B321我怎能离开主",
            "description": "一_ 我怎能离开主，怎能将主忘记，当主爱情依依，在我胸臆；万事都要逝去，只有爱永不移，除了主还有谁，使我归依。 二 我怎能离开主，怎能将主忘记，当祂爱的泉源，涌流我里；将我全人浸透，使我全人复苏，除了主还有谁，使我归依。"
        },
        {
            "name": "B322我今是单纯敞开我心",
            "description": "一 我今是单纯敞开我心，主耶稣来进入，我今是单纯敞开我心，主耶稣来进入。 二 我只望单单纯纯爱你，求你住我心内。我只望单单纯纯爱你，求你住我心内。 三 主你是活活泼泼人位，时刻活在我里。主你是活活泼泼人位，时刻活在我里。 四 现在我在灵中享受你，藉你生命而活。现在我在灵中享受你，藉你生命而活。 五 安息的“阿们”你，主耶稣，你占有我全人。安息的“阿们”你，主耶稣，你占有我全人。"
        },
        {
            "name": "B323转,转,我转向主",
            "description": "一_ 转，转，我转向你，主，我承认我空虚无比；转，转，流浪的心，只能满足于你爱情！ 主耶稣！我呼求你，你是我惟一所需。 二 厚，厚，祂赐恩典，呼求祂的，必尝祂甘甜；厚，厚，祂恩待你，从今到永远，主不变。 主耶稣！我呼求你，你是我惟一所需。 三 爱，爱，基督的爱，如同江河，满至涌出来；爱，爱，我充满爱，疯狂的充满主的爱。 主耶稣！我呼求你，你是我惟一所需。"
        },
        {
            "name": "B324爱的共鸣",
            "description": "一 每当你向我敞开胸襟，我的心立刻起共鸣。你慈手抚我身，我就立刻能对你诉衷情，如何能倾诉得尽，如何能倾诉得尽。 二 但我却知道我的心声，你又是何等的爱听，我的爱语，叹息，都能在你里震动你情心，却不能震动得尽，却不能震动得尽。 三 主，愿我向你所表情心，都能经你手的炼净，使我全人全心，全都注于你，经历你爱情，至终能经历得尽，至终能经历得尽。"
        },
        {
            "name": "B325从我心涌出了音乐",
            "description": "一 从我心涌出了音乐，流向我爱，祂曾为我舍己。我怎能转脸不向你，当我浸润在你不移爱里。享受何丰富，生命何实际，喜乐何洋溢，哦主，得我全心！得我心，也得我全人，恩主，我不得不将我给你。 二 从那日，当我遇见你，我怎能不深深坠入爱里；我曾是虚空又忧郁，世上无一情爱能使我依。直至有一日，我敞开我心，你爱得流入，充满我心深处！我今知，主！你我合一，这使我不得不将我给你。恩主！我不得不将我给你！"
        },
        {
            "name": "B326是你的爱",
            "description": "一 哦，是你爱来遇见我们，当我们正堕落罪恶境；哦，是你爱将我们吸引，使我们能得着新生命。何奇妙，是你的爱赐给我们更新的一生。哦，是你爱改变我石心，当我对你冷酷又坚硬；哦，是你爱赐给我新心，使我向你依依不再分。 二 是你的爱，天天来扶持，使我们能不断向前行；是你的爱，时刻来供应，使我们能脱离幻梦境。何奇妙，是你的爱，成为我们行走的能力。是你的爱，使你将自己，化成为灵，住在我灵里；是你的爱，在我心运行，我才能够渴慕来经营。 三 是你的爱，作工在我身，琢磨不断好使我成形；是你的爱，量给我处境，好使我能破碎流生命。何奇妙，是你的爱，在我心里多面的作为；为何我能安家在召会？无非因你爱里的花费！为何我能享受在家里？无非因你爱手的实际！ 四 是你的爱，使我能变化，藉着瓦器彰显你荣华；是你的爱，赐给我盼望，立刻被提变成你形像。何奇妙，是你的爱，使我改变，催促你归回。主，我实在不知、也不会细细述说你爱的宝贵；求你浇我，浸透你爱里，使我余生失去在你里。"
        },
        {
            "name": "B327主啊!我爱你",
            "description": "一 主阿！我爱你，我实在深爱你，无你活着枉然、失意。你是富有吸引，极其引人着迷，你的丰富追测不尽。我主名何甜蜜，呼求叫人满意，主，你属我；主，我也属你。联结调和于你，神人合并为一，预尝新耶路撒冷实际。 注：此首诗辞采自李常受弟兄一九九七年离世前不久的祷告。"
        },
        {
            "name": "B328神圣罗曼史",
            "description": "一 怎能乡村女子如我，成为你的新妇、配偶？你是如此圣洁、神圣，我却堕落、属人。若非是你，我怎得以在这罗曼史里像你？在创世前，我蒙拣选，你计划永不变！ (副一)神圣罗曼史，神心计划之；神成为卑微人子，追求乡村女子！神永远的爱，无何能妨碍，亦无何能以更改，神终得心所爱！ 二 世人、天使未曾知悉，隐藏在你心中秘密；创世之前，你已定意：与人联调为一！因那恶者阴谋、诡计，我被罪恶败坏至极；但无何能断绝你爱，我终投入你怀！ (副一)神圣罗曼史，神心计划之；神成为卑微人子，追求乡村女子！神永远的爱，无何能妨碍，亦无何能以更改，神终得心所爱！ 三 万王之王，你竟成人，为我受死，将我拯救；在复活里，我成童女，许配给你─我王！死而复活，你进我灵，使我得有你的神性；你我今同生命、性情，神人二性合并！ (副二)因你爱吸引，我得属于你；主，我不属于自己，我只属你而已。被你爱吸引，为你名所迷，我为你人位所夺；愿你亲嘴与我。 四 主，在这亲密交通里，我得与你倾心吐意；与你个人情深关系，是何等的甜蜜！逐日改变我之所是，主，占有我全心、全志；将我全人变化、浸透，成你新妇、佳偶！ (副二)因你爱吸引，我得属于你；主，我不属于自己，我只属你而已。被你爱吸引，为你名所迷，我为你人位所夺；愿你亲嘴与我。一 怎能乡村女子如我，成为你的新妇、配偶？你是如此圣洁、神圣，我却堕落、属人。若非是你，我怎得以在这罗曼史里像你？在创世前，我蒙拣选，你计划永不变！ (副一)神圣罗曼史，神心计划之；神成为卑微人子，追求乡村女子！神永远的爱，无何能妨碍，亦无何能以更改，神终得心所爱！ 二 世人、天使未曾知悉，隐藏在你心中秘密；创世之前，你已定意：与人联调为一！因那恶者阴谋、诡计，我被罪恶败坏至极；但无何能断绝你爱，我终投入你怀！ (副一)神圣罗曼史，神心计划之；神成为卑微人子，追求乡村女子！神永远的爱，无何能妨碍，亦无何能以更改，神终得心所爱！ 三 万王之王，你竟成人，为我受死，将我拯救；在复活里，我成童女，许配给你─我王！死而复活，你进我灵，使我得有你的神性；你我今同生命、性情，神人二性合并！ (副二)因你爱吸引，我得属于你；主，我不属于自己，我只属你而已。被你爱吸引，为你名所迷，我为你人位所夺；愿你亲嘴与我。 四 主，在这亲密交通里，我得与你倾心吐意；与你个人情深关系，是何等的甜蜜！逐日改变我之所是，主，占有我全心、全志；将我全人变化、浸透，成你新妇、佳偶！ (副二)因你爱吸引，我得属于你；主，我不属于自己，我只属你而已。被你爱吸引，为你名所迷，我为你人位所夺；愿你亲嘴与我。"
        },
        {
            "name": "B329惟见荣耀里的基督",
            "description": "一 何等喜乐，何等喜乐，我们能够一无所有，一无所是，一无所见，惟见荣耀里的基督；何等喜乐，何等喜乐，我们能够一无所有，一无所是，一无所顾，惟顾祂在地权益。 注：本首诗辞编译自达秘(J. N. Darby)的话。"
        },
        {
            "name": "B330让我伫立你背后",
            "description": "一 让我伫立你背后，主！让我挨着你的脚哭，让我头发擦拭你足，让我香膏，为着你全然倒出。我爱你！爱你，主耶稣！为你甘愿枉费，一无所顾。从我玉瓶倾倒香膏，为你身、你头、你脚，为你─挚爱主，我爱你，耶稣！ 二 我将贵重膏油取出，膏抹我所至爱的主；在你脚前我今俯伏，膏油芬芳，因着爱，漫溢四处。我爱你！爱你，主耶稣！为你甘愿枉费，一无所顾。从我玉瓶倾倒香膏，为你身、你头、你脚，为你─挚爱主，我爱你，耶稣！ 三 人说你若凡事知道，必知是谁在摸你脚；是的，我罪实不可告，不配摸你，还妄想献上香膏。但我爱…爱你，主耶稣！爱深是因多得赦罪之故。从我玉瓶倾倒香膏，为你身、你头、你脚，为你─挚爱主，我爱你，耶稣！ 四 我要用我爱洗你足，你脚前，我己可不顾；你的价值有谁能述？我的爱情并全人都当你属。我爱你！爱你，主耶稣！我爱情、我全人都为你，主。求悦纳我和我香膏，爱主，这是我上好，为你─挚爱主，我爱你，耶稣！"
        },
        {
            "name": "B331我是属主",
            "description": "一 我是属主！哦，喜乐真是难述！甜美的回应主爱的招呼； “你是属我，别怕，我已将你赎”─祂柔声应许，我凭信顺服。 二 我是属主！哦，心中欢喜承认！享快乐之日，望婚娶之晨；我说“我愿”迎接祂进入心门，敬爱、顺从主，永作“主的人”。 三 我是属主！哦，要学更深一步：不愿自由去，因我爱我主；忠贞、爱慕、牺牲、事奉并降服，我毫无保留，永作你奴仆。 四 我是属主！哦，灵、魂、体每一部，都有你印记，永不再他属；就像你，主，满带恩典和丰富，一直到永远，全都归我属。"
        },
        {
            "name": "B332仅仅一模,亲爱主",
            "description": "一 仅仅一摸，亲爱主，仅仅一望便知足，你与我亲嘴，我心别无所归。让我再听你慈声，最后选择不变更，向我爱语陈，我就枉费你身，无人无物能满足我情我意，爱主，惟你。耶稣，我爱你，我心惟一所要，爱你，直到天晓。 二 让我摸你如昨曾，渴慕之情日添增，至宝我已得，为你，一切愿舍！与我亲嘴爱何深，颂赞欢呼溢我唇，主，你满恩惠，何等甜美滋味！无人无物能满足我情我意，爱主，惟你。耶稣，起初爱，将我全人焚烧，我心惟一所要！ 三 你的爱眼来注目，哦，这联结何稳固。每当我凝视，我被充满，消失。惟有你才能满足，我不能活无你处，让我你身倚，与你联结为一。无人无物能满足我情我意，爱主，惟你。耶稣，我爱你，我心惟一所要，爱主，将我焚烧！ 四 今我悔改归向神，求让我心为你焚！愿你这热火，我里真实烧着。今我悔改归向神，求让我心为你焚！愿你这热火，我里真实烧着。耶稣，起初爱！哦，耶稣，上好爱！我全归来！耶稣，起初爱！哦，耶稣，上好爱！我爱！求听此籁！(重复最后两行)"
        },
        {
            "name": "B333我爱我主",
            "description": "一 我爱我主，非用天然之爱；我无可以给你。主，我爱你；这爱全然属你，使我活在你里。我一无所有，却欢然经历，倒空，消失，浸没在你爱里。 二 我主，惟你是我一切所需，我心别无所愿；住在你里，经历祝福江河，从你涌流无间。饮生命活泉，享你作恩典，作我中心、居所、祝福之源。"
        },
        {
            "name": "B334与主情深",
            "description": "一_ 哦，主耶稣，愿你吸引我，我就快跑来跟随，享受你的名如倒出香膏，你的爱比酒更美！你是我王，带我进你内室，享受你甜美的同在；我要称赞你宝贵爱情，价值存到万代。 二 我原顽强如法老骏马，你使我变化如鸽，在你面光中，纯一来仰望，信靠你，犹似百合。以你性情构成我的妆饰，我两腮因金辫秀美；倔强颈项因珠串美丽，甘服你旨不违。 三 蹿山越岭，你如同羚羊，召我脱“自己”禁拘：“冬天已过去，雨水也止住，佳偶，来与我同去！”百鸟鸣叫，地上百花开放，复活的丰富何繁茂，深深吸引我脱离自己，进入你的高超。 四 “我的佳偶，你在盘穴中，在陡岩的隐密处，让我见你面，得听你声音─我死里你当留驻。声音柔和，面貌更显秀美─复活里新造何饶优！”主，我宝贵你十架模型，愿在此永住留。 五 “我的妹子，你夺了我心，你全然美丽可珍，用你眼一看，用你项上炼，深深夺取了我心；我的新妇，你爱情何其美，你膏油香气无可比，嘴唇滴蜜，舌下有奶、蜜，衣服香气盈溢。” 六 我愿成为关锁的园子，只供良人你享乐；又如利巴嫩，在你升天里，流出溪水解干渴。南风吹来，北风阿，快醒起，吹在我心中的园地，好使香气从园中溢出，叫我良人满意。 七 亲爱良人，我只属于你，爱中联调永不移，求将我如同印记放心上，带在臂上如戳记！主，我深知爱情如死坚强，众水也不能来熄灭；直到永世仍要唱不尽，你我情深联结！ "
        },
        {
            "name": "B335上好之爱来爱你",
            "description": "一 人的心哪，你爱什么？若非基督，无安息。哦，主，求你悦纳我心，上好之爱，来爱你。 二 今将世界全都抛弃，我主耶稣最美丽；最美事物也无可比，惟你使我心欢喜。 三 你的荣脸，明亮辉煌，发光照耀永无已；你是可爱、甘甜、柔细，怜悯、恩典全洋溢。 四 主！是你爱先来临及，流血拯救你仇敌；你之爱我，永不止息，我心岂可不爱你？ 五 保守我心忠诚向你，使我同你藏神里，在世一切所经所历，让你荣耀留足迹。"
        },
        {
            "name": "B336何处寻祂",
            "description": "一_ 请告诉我，祂被移到何处？石头已辊开，只留下空墓。哦！有人已将祂移出，祂在何处？ 二 门徒前来，亲眼看见空墓；竟然就离开，回自己住处。眼前事实，他们满足。祂在何处？ 何处寻祂─主耶稣？何处寻祂─爱主？何处寻祂一我心所慕？耶稣，挚爱，我要你，主。 三 我心破碎，失去最深渴慕；不要问我：妇人，你为何哭？除了耶稣，别无满足。祂在何处？(第三节无副歌) 四 转过身来，看见复活耶稣；以为是园丁，我竟未认出；以为他知主在何处。祂在何处？ 何处寻祂一主耶稣？何处寻祂一爱主？何处寻祂？指示我路。我要取祂，不畏险阻。 五 我听见祂对我柔声轻诉；甜美呼唤，进入我心深处。熟悉声音，就是我主；是我耶稣！ 我已寻见主耶稣，我已寻见爱主，我已寻见我心所慕，耶稣，挚爱，我爱你，主。 六 得见我主，我心欢喜难述；祂要升天，使父心满意足。祂神、祖父成我们神、我们的父。 你要升天，去见父；要我告诉门徒：你神已成我们的神，你父已成我们的父。"
        },
        {
            "name": "B337一件美事",
            "description": "一 已过二十世纪以来，千千万万宝贵的性命、心爱的奇珍、崇高的地位以及灿烂的前途，都曾“枉费”在主耶稣身上。对这些爱主的人，祂是全然可爱，祂是全然可爱，配得我们献上一切。我们浇在主身上的不是枉费，乃是馨香的见证，见证祂的甘甜。我们浇在主身上的不是枉费，乃是馨香的见证，见证祂的甘甜。 注：此首诗歌之歌辞，摘自圣经恢复本马太二十六章八节第一注。"
        },
        {
            "name": "B338奉献---成为耶稣见证",
            "description": "一 主耶稣，我是真爱你，愿意单纯，赎回我所有的光阴，享你爱、恩。哦，看哪！我能在今天，全然奉献，是因你始终的恩眷，奇妙成全。求你开通我耳，在你这神家的门，当你发出呼声，我愿意向你忠诚。把我印在我心，以你爱甚至嫉恨；让我一生作你疯狂爱人。 二 荣耀神，今愿在这里，向你区膝：赐我们智慧启示灵，得见奥秘。这一生只愿投身你神圣经纶，只为你永远的心意：基督身体。在我调和灵里，带我进身体实际，享你加强救恩，使我们成耶稣的见证。主阿！愿你快来！照着你曾经答应；我们惟一羡慕是你再临。"
        },
        {
            "name": "B339主,保守我心",
            "description": "一 主，你保守我心永真诚，绝不稍退后，时见你面容。一心单纯、清洁，只愿面见你；一心只爱你，只宝贝你自己。 你爱困迫，我愿奉献我所有；你爱吸引，我心全向你倚投。哦，何等权利，能将自己给你！主，我爱你！亲爱主！我只愿深爱你。 二 主，使我爱向着你焚烧，从来不熄灭，火热不减少。深愿这爱向你，一生都显耀；新鲜如当日，初尝你的上好。 你爱困迫，我愿奉献我所有；你爱吸引，我心全向你倚投。哦，何等权利，能将自己给你！主，我爱你！亲爱主！我只愿深爱你。 三 主，得着我一生献给你，纵有命成千，归你也愿意。无何保留为己，一切全为你；我命、我一生，爱主，愿都为你。 你爱困迫，我愿奉献我所有；你爱吸引，我心全向你倚投。哦，何等权利，能将自己给你！主，我爱你！亲爱主！我只愿深爱你。"
        },
        {
            "name": "B340主,我爱你逐日益深挚",
            "description": "一 主，我爱你逐日益深挚，主，我爱你今日胜昨日。我不能再活无你之处，我不能重步往日行径。 二 哦，在往昔无你岁月中，当我失丧，你来施拯救。我每忆过往其余年日，虚空、心痛、并潸然泪流。 主，我真爱你，日益深挚。主，我真爱你，历久弥新无止。 三 哦，干渴吞噬我心深处，驱使我寻求以得满足。哦，我曾尝试许多事物，却仍干渴且不得满足。 主，我真爱你，日益深挚。主，我真爱你，历久弥新无止。 四 主，你充满我全人深处，丰美甘甜，最令人满足。你是那灵，作我的一切，你灵于我灵洋溢不住。(接副歌) 主，我真爱你，日益深挚。主，我真爱你，历久弥新无止。 五 追寻新事物总无止境，惟你，才是我终日渴求。我前盲目且汲汲营营，直至饮你作活水源头。 主，我真爱你，日益深挚。主，我真爱你，历久弥新无止。 六 何感谢！主，你进入我灵，今在我里你不断扩展。何宝贝！主安家我心房，将我里面各部分充满。(接副歌) 主，我真爱你，日益深挚。主，我真爱你，历久弥新无止。"
        },
        {
            "name": "B341愿一生爱你",
            "description": "一 从前沉溺罪恶地，良心终日无安息，深感痛苦、无能力，我知罪，我自责，因罪污不义。 愿一生爱你，愿与你更亲密，愿将生命和一切全献给你。愿一生爱你，愿与你更亲密，愿将生命和一切全献给你。 二 悲惨人生无所期，虚空世界无意义，追求快乐和刺激，如捕风，如捉影，既虚空又无益。 愿一生爱你，愿与你更亲密，愿将生命和一切全献给你。愿一生爱你，愿与你更亲密，愿将生命和一切全献给你。 三 神！我曾远离你，你至高、至大、独一；哦！你竟成为肉体，亲来寻觅，血将我洗，钉死将我代替。 愿一生爱你，愿与你更亲密，愿将生命和一切全献给你。愿一生爱你，愿与你更亲密，愿将生命和一切全献给你。"
        },
        {
            "name": "B342爱的交通",
            "description": "一 愿你用口与我亲嘴，因你爱情比酒美；我虽然黑，却是秀美，哪哒香膏满香味。我尝甘甜，我享筵宴，你的呼召我听见；唤我起来同你往前，我何愚昧竟迟延。 主阿，在你与我爱的交通里，你天天吸引，呼召我脱自己；要我凡事与你是一，与你同工，等候被提。 二 蓦然醒悟，失去你面，身体里将你寻见；我爱作你华轿坐垫，我成你喜乐冠冕。你召我上真理山岭，同你活在升天境；我心答应，我目送情，甘心作你园、泉、井。 主阿，在你与我爱的交通里，你天天吸引，呼召我脱自己；要我凡事与你是一，与你同工，等候被提。 三 听见柔声，要我开门，上前，你竟已转身；当我述说可爱良人，真实同在又满魂。作你佳偶，全因你恩，且带盼望如清晨；书拉密女与所罗门，神人调和永不分。 主阿，在你与我爱的交通里，你天天吸引，呼召我脱自己；要我凡事与你是一，与你同工，等候被提。 四 起来与你同往田间，清晨流连葡萄园；风茄见证你我相联，我结果佳美新鲜。为你旨意，爱你所爱，预备新妇趁现在；殷勤劳苦，盼望等待，良人哪，愿你快来。 主阿，在你与我爱的交通里，你天天吸引，呼召我脱自己；要我凡事与你是一，与你同工，等候被提。"
        },
        {
            "name": "B343佳偶的歌",
            "description": "一 你的爱和你美丽自己，吸引我快跑跟随你。我重生进你内室，蒙你喂养到永世。 良人阿！我只属于你。佳偶阿！你何等美丽。你我生命、性情是一，爱里联结永不分离。 二 因你，我得有圣别性情，我美丽来自你生命。得更新顺从听命，同良人蹿山越岭。 良人阿！我只属于你。佳偶阿！你何等美丽。你我生命、性情是一，爱里联结永不分离。 三 单一里注视你如良鸽，荆棘中信靠如百合。被变化，得你建造，成为你安息、喜乐。 良人阿！我只属于你。佳偶阿！你何等美丽。你我生命、性情是一，爱里联结永不分离。 四 在田间随你往前脚踪，愿一生爱你而同工。作王女，满你情衷，更巴望被提得荣。 请将我铭刻你心上，因你爱如死之坚强。朝思暮想，良人，我王，愿你快来，香草山上！"
        },
        {
            "name": "B344爱中牧养",
            "description": "一_ 祂寻我，如同寻找迷羊，祂赎我，舍了性命；使我能得祂生命，经历祂，享受不尽。哦，我主，我真爱你，不自禁消失你里；因你的爱困迫激励，愿一生奉献给你。 二 你甘美如草场、如溪水，我苏醒来走义路；凭信心生活有力，引导我能活出义。但世界时来搅扰，世代流行如浪潮；而你的爱永不动摇，牧养、顾惜不减少。 三 忽不觉你宝贵的同在，摸不着可爱的你；我的心不住犹疑，你杖、竿安慰不已。深领会凭信而活，我牧人引我行走；面对仇敌享你筵席，真经历福杯满溢。 四 我牧长，我愿意跟随你，牧养你托付羊群；体贴你心中美意，永远活在经纶里。哦，我主，我感谢你，你恩慈随我不离；愿永住在你的殿里，彰显你荣耀身体。"
        },
        {
            "name": "B345惟一最爱是你",
            "description": "一 主耶稣，你是我至爱，我全心归你不他依；天地间有何能与你比拟？神而人者，你最美丽！真渴望消失在你里，当你柔声入我心底； 前我所眷恋，今欢然撇弃，只愿爱你─全心全意。 世上有谁像你如此美丽？人间有何与你爱情能比？哦，圣中之圣，你竟住我里；主耶稣，我深深爱你！不愿再受欺，不愿再任意；惟愿脱自己，只被你充溢；你以外，哦，让一切都绝迹；我惟一的最爱是你。 二 主耶稣，你是我至爱，虽我曾顽梗又悖逆，今放下一切，你前来侍立，只愿像你那样无己。真渴望活着就是你，顺从神旨，不凭己意；与你心合拍，只要你所喜；挣扎全停，尽是安息。 世上有谁像你如此美丽？人间有何与你爱情能比？哦，圣中之圣，你竟住我里；主耶稣，我深深爱你！不愿再受欺，不愿再任意；惟愿脱自己，只被你充溢；你以外，哦，让一切都绝迹；我惟一的最爱是你。 三 主耶稣，你是我至爱，你与我永远不分离；你同在是我气息、我动力，你的笑脸是我欣喜。真渴望你前吐心意，爱你、事你，联结依依；亲爱主，我的永分就是你，你的来临是我所期。 世上有谁像你如此美丽？人间有何与你爱情能比？哦，圣中之圣，你竟住我里；主耶稣，我深深爱你！不愿再受欺，不愿再任意；惟愿脱自己，只被你充溢；你以外，哦，让一切都绝迹；我惟一的最爱是你。"
        },
        {
            "name": "B346用我的诗歌,向我所爱的主",
            "description": "一_ 用我的诗歌，向我所爱的主，唱出我心声，也唱出我愁楚。年来所行路，是备尝人世苦，除了我的主，还有谁可倾诉？除了我的主，还有谁可倾诉？ 二 用我的诗歌，向我所爱的主，献上我赞美，也倾吐我思慕。虽然所行路，是凄酸多云雾，但主手领我，仍前进不后顾。 三 用我的诗歌，向我所爱的主，表示我愿意，一直走此窄路。虽然所饮杯，是苦胆调酸醋，我亦无怨言，我亦乐意顺服。 四 用我的诗歌，向我所爱的主，唱这十架路，是我惟一归途。虽然所经过，是伤心流泪谷，但主却领我，由此路通国度。"
        },
        {
            "name": "B347主,我心愿更贞洁",
            "description": "一 主，我心愿更贞洁，一切求你喜悦， 愿我爱火烧更烈，众水不能熄灭。 哦主，我已奉献给你，哦主，我已献给你，我只怕心偏于邪，失去纯一清洁，愿我的心能更爱你，你外我无他喜悦。 二 凡事学习要谨守，恩座前常祈求，拒绝试探和引诱，不贪罪中自由。 哦主，我已奉献给你，哦主，我已献给你，我只怕心偏于邪，失去纯一清洁，愿我的心能更爱你，你外我无他喜悦。 三 处世愿自居卑微，不慕通达高贵，将来新城荣且美，恩典福分全备。 哦主，我已奉献给你，哦主，我已献给你，我只怕心偏于邪，失去纯一清洁，愿我的心能更爱你，你外我无他喜悦。 四 今日一切劳和苦，为主都甘经受，昔日恩主所行路，更是历尽苦忧。 哦主，我已奉献给你，哦主，我已献给你，我只怕心偏于邪，失去纯一清洁，愿我的心能更爱你，你外我无他喜悦。 五 卑微通到荣耀路，必须经过十架，今日所有的重负，见主都必卸下。 哦主，我已奉献给你，哦主，我已献给你，我只怕心偏于邪，失去纯一清洁，愿我的心能更爱你，你外我无他喜悦。 六 叹息声音何时已？劳苦何时得息？不是旅程走完毕，便是主来接提。 哦主，我已奉献给你，哦主，我已献给你，我只怕心偏于邪，失去纯一清洁，愿我的心能更爱你，你外我无他喜悦。"
        },
        {
            "name": "B348引我归爱",
            "description": "一 我是时常软弱，软弱至极，所有信心消没，力量都疲；但你长久忍耐，从不放弃，仍要引我归爱，傍你胸臆。 二 我是时常起伏，忧惧不停，所有亮光衰微，盼望摇动；但你应许恩言，不改坚定，仍来开我心眼，向你忠诚。 三 我是时常保留，损失都畏，所有筹划为己，祭坛倾废；但你柔爱怜悯，竟不收回，仍来将我吸引，向你全归。 四 我是时常单独，自己追求，所有欢乐愁苦，寂寞承受；但你细细部署，不肯松手，仍来领我脚步，向你倚投。 五 我是时常无知，错识你心，所有思念体贴都在己身；但你光照不止，启示心意，仍来转我想愿，与你成一。 六 当我想到你的一切对待，我是不知如何回报你爱；在我每一今日，尚有微力，仍然我要尽力，一生爱你。 七 不问我的前途光明黑暗，不理我的道路平顺艰难；如果是你许可，宁愿等候，只要是你拣选，欢然行走。"
        },
        {
            "name": "B349先是园子,终为圣城",
            "description": "一 对主我们如同园子，流露各种的馨香；耶稣所有宝贵果子，园中自由的生长。哪哒、凤仙、并番红花，菖蒲、肉桂、乳香木、 没药、沉香、在此长出，甜美芬芳全为归给主。 二 “主，请进入你的园子；良人，请来随意尝，佳美果子、上等香品，甘美丰盈供你享。”“我的妹子，我的新妇，园中蜂房滴甘蜜，还有酒奶丰美、滋养，在此吃喝，满足实无比。” 三 园内所产复活果品，经过变化成珍宝，不仅甘美，更为建造，成为圣城主所要。先是园子，终为圣城，生长变化何美妙；基督在此得着彰显，神的荣光辉煌全显耀。 四 如今这城美丽、秀美，得胜如晨光显明，且是军队刚强有能，在得胜里向前行。城与军队─团体圣徒，变化、建造成为一；向着仇敌，何等威武，向着主又是何等美丽！"
        }
    ]
}