{
    "type": "map-markdown",
    "list": [
        {
            "name": "D269我如困鹿切慕溪水",
            "description": "一 我如困鹿切慕溪水，里面干渴难言；哦神，我心惟你是追，并你复苏恩典。 二 活的神阿，你是我神，我心饥渴要你；深愿全人与你相亲，尽享你的自己。 三 你是我的生命、力量，也是我的居所；你在基督给我饱尝，在祂给我得着。 四 你的笑脸是我拯救，我今向你仰望；你的同在是我所求，愿你多多恩赏。 五 我如困鹿切慕溪水，愿你赏我所欲；哦神，除你何能施惠？惟你是我所需。"
        },
        {
            "name": "D270我心所追求乃是神自己",
            "description": "一 我心所追求乃是神自己，不是乐与安，也不是福气；我能出代价，达到这圣地，不是我自己，乃是祂恩力。 二 因信而向前，要得神自己，凭爱而跟随，永远不他依；愿主拯救我脱离我自己，直到神一切充满在我里。 三 虽然这道路有时真可怕，虽然这代价常是非常大，但是神知道何者是我需，得着神的路永不能弯曲。 四 一事我所知，祂永不会错，一事我所作，要将祂得着；一天过一天神是我所要，至终的赏赐，神作我荣耀。"
        },
        {
            "name": "D271全能的神,非受造的生命",
            "description": "一 全能的神，非受造的生命，听我呼求，允我在此所请；无限荣耀，在你周身围绕，生命赐者，求你给我所要。 二 藉着基督所经历的十架，藉着祂死所成功的击杀，黑暗权势，救我全然脱离，迁我到你爱子光明国里。 三 从我中心，将我绝对充满，满到圆周，满达四周边缘；在我周身，直到极边之上，射出你的荣耀所有光芒。 四 非造生命，你是至圣的神，生命之灵，求你今在我心，有所创作，使我显你荣耀，并且逼我除你别无所要。 五 感谢父神，我已得你恩赏，同着基督，今在生命作王；我已满足，且因基督夸胜，藉祂十架，得享丰盛生命。"
        },
        {
            "name": "D272旷野之中为着神",
            "description": "一 旷野之中为着神！一丛荆棘在火焚！愿我如此蒙你恩，使你荣耀显我身。 二 仅是平常的荆棘，神能在它显为奇，神能凭它显能力，神能藉它行神迹。 三 不是用它作燃料，乃神自己来燃烧；神在它身无所要，仅要藉它显荣耀。 四 神藉荆棘来显现，无他只见神火焰；愿我如此，藉恩典使你荣耀显完全！"
        },
        {
            "name": "D273神,你正在重排我的前途",
            "description": "一 神，你正在重排我的前途，你也正在拆毁我的建筑，忠心事奉的人日少一日，误会增加，清白逐渐消失。 我眼有泪珠，看不清你脸面，好像你话语真实不如前；你使我减少，好叫你更加添，好叫你旨意比前更甘甜。 二 我几乎要求你停止你手，当我觉得我已无力再受；但你是神，你怎可以让步？求你不要让步，等我顺服。 我眼有泪珠，看不清你脸面，好像你话语真实不如前；你使我减少，好叫你更加添，好叫你旨意比前更甘甜。 三 如果你的旨意和你喜乐乃是在乎我负痛苦之轭，就愿我的喜乐乃是在乎顺服你的旨意来受痛苦。 我眼有泪珠，看不清你脸面，好像你话语真实不如前；你使我减少，好叫你更加添，好叫你旨意比前更甘甜。 四 好像你的喜乐所需代价乃是需我受你阻扼倒下，所以我就欢迎你的阻扼，好叫我能使你的心喜乐。 我眼有泪珠，看不清你脸面，好像你话语真实不如前；你使我减少，好叫你更加添，好叫你旨意比前更甘甜。 五 你将车辆赐与别人乘坐，你使他们从我头上轧过；我的所有你正下手剥夺，求你留下剥夺的手给我。 我眼有泪珠，看不清你脸面，好像你话语真实不如前；你使我减少，好叫你更加添，好叫你旨意比前更甘甜。"
        },
        {
            "name": "D274神圣之爱,远超众爱",
            "description": "一 神圣之爱，远超众爱，天上之乐临地上，竟来住我卑微胸怀，作我相信的恩赏。恩主，你是所有怜悯，你是纯洁无限爱；眷顾我们，带来救恩，进入相信的胸怀。 二 哦主，向我吹你圣灵，吹进烦扰的心里；使我有分你的丰盛，享受应许的安息。从我除去罪的爱好，除去一切的捆绑；使我认识生命之道，使我完全得释放。 三 大能的主，前来拯救，丰盛生命赐给我；愿你同在直到永久，在你殿中永住着。我要时常颂赞你名，照你喜悦事奉你，不住祷告，不住颂称，夸耀你爱永无已。 四 求你完成你的新造，使我纯洁无瑕疵；你大救恩我全享到，得以和你全相似；更新变化、荣上加荣，直到满有你身量，直到进入荣耀之中，永远将你爱颂扬。"
        },
        {
            "name": "D275亲爱主!宝贝主",
            "description": "一 亲爱主！宝贝主！我轻视我事物；有谁像你如此美丽？如此甘甜？如此柔细？你是人中无比，谁能与你相匹？ 二 亲爱主！宝贝主！我听见你招呼；你的声音入我心内，我就脱离所有缠累，骄傲都归虚无，追求都变庸俗。 三 亲爱主！宝贝主！我怎能再顽固？我将刚硬投你脚旁，领首诗歌回家去唱，欢喜作你奴仆，欢喜向你屈服。 四 亲爱主！宝贝主！我拣选你道路；一面顺服，一面流泪，但我不肯改变地位，我要讨你喜悦，羡慕爱的暴虐。 五 亲爱主！宝贝主！自从你去天府，我脸好像不能再笑，我天好像不能再晓，我只想你回来，我只想你同在。 六 亲爱主！宝贝主！让我来向你诉，你是我所朝夕思慕，只有你能使我满足，得你什么都有，你外无所要求。 七 亲爱主！宝贝主！我奉献我事物；有谁像你如此美丽，如此甘甜，如此柔细？你是人中无比，谁能与你相匹？"
        },
        {
            "name": "D276你若取去我的心爱",
            "description": "一 你若取去我的心爱，求以自己给我；你若仍定我受疑猜，求以自己给我。 主耶稣，亲爱救主，多以自己给我；我向你完全顺服，多以自己给我。 二 你使我的望星迷糊，求以自己给我；你许我的心绪起伏，求以自己给我。 主耶稣，亲爱救主，多以自己给我；我向你完全顺服，多以自己给我。 三 你既拆毁我所倚靠，求以自己给我，你既拒绝我的祷告，求以自己给我。 主耶稣，亲爱救主，多以自己给我；我向你完全顺服，多以自己给我。 四 我若需要仍旧忍耐，仍以自己给我；你若尚未立即再来，再加自己给我。 主耶稣，亲爱救主，多以自己给我；我向你完全顺服，多以自己给我。"
        },
        {
            "name": "D277请进,请进!大门现已开",
            "description": "一 请进，哦请进！大门现已开；这是你声音，我能认出来。夕阳早西沉，风暴已来临；这是你时候，哦救主，请进！ 二 唉，这个零乱凄凉的房间：家中的用具乱堆于幽暗，座椅未整理，饭桌空站着，呀，岂可如此待永世佳客！ 三 但就此欢迎；这情景惨甚就是我请你进来的原因；这黑暗混乱且即刻要求你光明同在，并整理的手。 四 在你这佳客光顾的跟前，我不再寻求修补或改善；一切全不像，且比人更坏，使你仍等候，不能就进来。 五 请进，非来寻，乃是使这心配作你居所，适合你留存；将黑暗、罪恶，驱逐得净尽：请进，主耶稣，现在就请进！"
        },
        {
            "name": "D278光中之光,照进",
            "description": "一 光中之光，照进！罪恶之夜驱尽，白日显于内心，光中之光，照进！ 哦，超过众光之光，请来住我心房；哦，驱散忧苦之乐，请来我心住着。 二 乐中之乐，请进！罪恶之苦去尽，平安满我内心，乐中之乐，请进！ 哦，超过众光之光，请来住我心房；哦，驱散忧苦之乐，请来我心住着。 三 命中之命，倾进！罪恶之死吞尽，复苏我的内心，命中之命，倾进！ 哦，超过众光之光，请来住我心房；哦，驱散忧苦之乐，请来我心住着。 四 爱中之爱，流进！罪恶之恨除根，更新我的内心，爱中之爱，流进！ 哦，超过众光之光，请来住我心房；哦，驱散忧苦之乐，请来我心住着。 五 天上之天，降临！破除云幔遮隐，地上扰乱除尽，天上之天，降临！ 哦，超过众光之光，请来住我心房；哦，驱散忧苦之乐，请来我心住着。 六 我神我主，请来！安家在我心怀，赐我丰满同在，我神我主，请来。 哦，超过众光之光，请来住我心房；哦，驱散忧苦之乐，请来我心住着。"
        },
        {
            "name": "D279哦主，带着丰富请进",
            "description": "一 哦主，带着丰富请进，眷顾我这复苏之心，良心血已洗净；将你自己向我供应，使我享受你的丰盛，因我是神所生。 二 不让什么分我心情，因我与你已经同钉，现今向神活着。我向世界和它妖姿，并它偶像、娱乐已死，让你作我荣耀。 三 不灭之渴向我惠顾，赐我无限渴望羡慕，你是我心所爱。少于你者，请勿赐给，必须你来作我恩惠；带你所是而来！ 四 从前一切失丧于你，今后一切是你自己，你是我们永分。蒙召有分于你交通，你外不再有所爱钟，哦来，恩上加恩！"
        },
        {
            "name": "D280哦主,你是我的生命",
            "description": "一 哦主，你是我的生命，也是生命供应；求在灵中眷顾我灵，使我生命丰盛。 二 将你自己于我应用，向我吹你圣灵；使我经历与你同钉，模成你死之形。 三 你已胜过阴府、撒但，但仍与我相争；愿你工作在我里面，杀死并且供应。 四 当我天然被你治死，你就应用于我；将我埋葬，永不再世，使我同你活着。 五 在我里面掌权作王，征服倔强仇敌；从我显出你的形像，活出你的自己。 六 从我除去罪的余烬，使我作你居所；愿你荣耀浸透全人，神在我身显著。"
        },
        {
            "name": "D281愿我爱你更深",
            "description": "一 愿我爱你更深！爱你更深！哦主，听此求恳，成全此心。我心真是切慕：爱你更深，我主，爱你更深，爱你更深！ 二 前我追求世福、贪享安乐，今只寻求基督，解我干渴；我今惟独切慕：爱你更深，我主，爱你更深，爱你更深！ 三 哦，让痛苦、伤悲，将我试炼；你的使者何美！其歌何甜！我同他们唱出：爱你更深，我主，爱你更深，爱你更深！ 四 直到呼吸渐促，歌声渐收，我心仍要发出临别节奏，且要永远渴慕：爱你更深，我主，爱你更深，爱你更深！"
        },
        {
            "name": "D282如果我的道路引我去受苦",
            "description": "一 如果我的道路引我去受苦，如果你是命定要我历艰辛，就愿你我从兹交通益亲挚，时也刻也无间，弥久弥香甜。 二 如果地乐消减，求你多给天；虽然心可伤痛，愿灵仍赞颂；地的香甜联结，若因你分裂，就愿你我之间，联结更香甜。 三 这路虽然孤单，求你作我伴，用你笑容鼓舞我来尽前途；主，我靠你恩力，盼望能无己，作一洁净器皿，流出你生命。"
        },
        {
            "name": "D283北风啊,求速兴起",
            "description": "一 北风阿，求速兴起！南风阿，快吹来！吹在我心的园地，满园芬芳播开。 愿我的所爱到这里来，与我永同在，尝我纯洁爱。愿我的所爱到这里来，与我永同在，尝我纯洁爱。 二 哪哒香膏浇祂头，秀丽发擦祂脚；正当王坐席时候，满屋馨香四飘。 愿我的所爱到这里来，与我永同在，尝我纯洁爱。愿我的所爱到这里来，与我永同在，尝我纯洁爱。 三 祂像林中苹果树，我喜歇祂柔荫；果实甘甜又成熟，增我力、畅我心。 愿我的所爱到这里来，与我永同在，尝我纯洁爱。愿我的所爱到这里来，与我永同在，尝我纯洁爱。 四 我心所爱者，来阿，─我属你，你属我，─我们同往田间罢，享受各样佳果。 愿我的所爱到这里来，与我永同在，尝我纯洁爱。愿我的所爱到这里来，与我永同在，尝我纯洁爱。 五 愿我在祂的心上，铭刻如同印戳；祂爱比死更坚强，众水不能淹没。 愿我的所爱到这里来，与我永同在，尝我纯洁爱。愿我的所爱到这里来，与我永同在，尝我纯洁爱。 六 除你以外，在高天我还可以有谁？除你以外，在人间我也别无所归。 愿我的所爱到这里来，与我永同在，尝我纯洁爱。愿我的所爱到这里来，与我永同在，尝我纯洁爱。"
        },
        {
            "name": "D284没有间隔,主,没有间隔",
            "description": "一_ 没有间隔，主，没有间隔；让我见你荣面，引我近你身边，然后听你慈言；没有间隔，没有间隔。 二 没有间隔，主，没有间隔；但愿地上翻腾不乱你的微声；我愿向你忠诚；没有间隔，没有间隔。 三 没有间隔，主，没有间隔；没有世上挂虑，没有属己兴趣，没有掩饰空虚；没有间隔，没有间隔。 四 没有间隔，主，没有间隔；当你亲近我时，疑惑完全消失，恐惧也都停止；没有间隔，没有间隔。 五 没有间隔，主，没有间隔；求你照耀辉煌，消灭一切邪光，作我无限心王；没有间隔，没有间隔。 六 没有间隔，主，没有间隔；愿我如此随你，愿我所见惟你，愿我所归惟你；没有间隔，没有间隔。 七 没有间隔，主，没有间隔；直到我眼看见你的永光显现，再无任何黑暗；没有间隔，没有间隔。 八 没有间隔，主，没有间隔；直到此生过去，脱离地上寄庐，永远与你同居；没有间隔，没有间隔。"
        },
        {
            "name": "D285求主带我上到高山",
            "description": "一 求主带我上到高山，给我只见你自己，天上声音给我听见，新鲜空气给我吸。 带我上到更高之山，与你交通更亲密；更在灵中饮于活泉，更得享受你自己。 二 更高山上，更高亮光，远超属地的遮蔽；生命之中与你同王，脱开挣扎的自己。 带我上到更高之山，与你交通更亲密；更在灵中饮于活泉，更得享受你自己。 三 保守我在更高山上，向着标竿直往前；直到模成你的形像，流露你爱和恩典。 带我上到更高之山，与你交通更亲密；更在灵中饮于活泉，更得享受你自己。"
        },
        {
            "name": "D286我每时刻需你",
            "description": "一 我每时刻需你，可爱恩主；无人柔声似你，能施安抚。 我需你，主，我需你，每时刻我需你；哦主，现在赐恩力，我来就你。 二 我每时刻需你，求你来临；试探失去能力，当你亲近。 我需你，主，我需你，每时刻我需你；哦主，现在赐恩力，我来就你。 三 我每时刻需你，或乐或苦；速来住留不离，免我虚度。 我需你，主，我需你，每时刻我需你；哦主，现在赐恩力，我来就你。 四 我每时刻需你，求你指引；使你所许福气，应于我身。 我需你，主，我需你，每时刻我需你；哦主，现在赐恩力，我来就你。 五 我每时刻需你，至圣恩主；使我完全属你，永偕无阻。 我需你，主，我需你，每时刻我需你；哦主，现在赐恩力，我来就你。"
        },
        {
            "name": "D287主,我是属你",
            "description": "一 主，我是属你，我听你宣告，知你爱我的无匹；但我是渴望能因信升高，能以和你更亲密。 吸引我近，更近，亲爱主，直至你流血身边；吸引我近，更近，更近，亲爱主，直至你同在中间。 二 靠着你恩典，求你分别我，从此专一事奉你；让我灵望你，有坚定把握，我志消失你旨里。 吸引我近，更近，亲爱主，直至你流血身边；吸引我近，更近，更近，亲爱主，直至你同在中间。 三 费时虽不多，喜乐已难言，当我座前小逗遛；俯伏你脚前，和你面对面，交通有如人间友。 吸引我近，更近，亲爱主，直至你流血身边；吸引我近，更近，更近，亲爱主，直至你同在中间。 四 爱有其深处，我不能通晓，除非有日到那边；乐有其高处，我无法达到，除非安息你面前。 吸引我近，更近，亲爱主，直至你流血身边；吸引我近，更近，更近，亲爱主，直至你同在中间。"
        },
        {
            "name": "D288与我同住,夕阳西沉迅速",
            "description": "一 与我同住，夕阳西沉迅速；黑暗渐深，求主与我同住；安慰消逝，且无何人能助；无助之助，求你与我同住。 二 人生短日，转瞬就已入暮，地乐灯残，世荣花谢草枯；四境所见，尽是变迁朽腐；你，不变者，求来与我同住。 三 莫带威严，有如王中之王，只带慈良，并你施医翅膀，泪来洗忧，心来听我求诉；来，罪人友，如此与我同住。 四 你的同在，时时我都需要；除你恩典，何能使魔败逃；有谁像你，将我引导扶助；或阴或晴，求你与我同住。 五 有你赐福，我就不怕敌凶；病而不苦，流泪也不酸痛；什么毒钩！什么死亡、坟墓！我都胜过，若你与我同住。 六 若我临终，愿你在我身边，照明幽谷，指我仰望你面；或到你来，天晓，地影尽无；无论如何，求你与我同住。"
        },
        {
            "name": "D289愿你为大,哦主耶稣",
            "description": "一 愿你为大，哦主耶稣！信条、话语、虚仪、属人的会、属世的爱，不能与你相比。 二 愿你为大，哦主耶稣！你爱征服了我；靠你十架我向己死，完全为你而活。 三 愿你为大，哦主耶稣！全人被你充满，使我思想像你思想，喜欢像你喜欢。 四 愿你为大，哦主耶稣！把我改变全备；从这幔子(软弱肉体显出你的荣美。) 五 愿你为大，哦主耶稣！我心真是要求：作你奴隶，行你旨意，一生不再自由。"
        },
        {
            "name": "D290主耶稣,我羡慕活在你面前",
            "description": "一 主耶稣，我羡慕活在你面前，在早晨，在晚上，只有一世间；不让我心快乐，若我在爱慕、在感觉、或思想无你的事物。每一刻，每一天，不论何痛苦，当世上正没有什么可鼓舞，当叹息正不禁，眼泪流滴滴，主，擦干我眼泪，平静我叹息。 二 我每次如梦想人生的善美，亲爱主，我求你，必须也在内！不让我离开你去寻求快乐，不让我凭自己去单独选择！当每夜万籁静，孤单自处时，主耶稣，我求你，仍与我同止；当每晨未破晓，我仍蒙昧中，求你来低声唤，将我耳开通。 三 当每次我虔读你圣洁话语，求你用你荣耀照亮每一句；让我能明看见：这宝贵救主，和祂的大救恩，无一不我属。当我正无倚靠跪到你座前，求垂听我祷告，赐够用恩典；有时候因有错，祷告你不听，别收回你同在，使我感不宁。 四 当每次我想到属天的福气，让我心切羡慕早日会见你；我今日所希望只有你再来，我那日所快乐只有你同在。主，求你教训我活在你面前，在早晨，在晚上，只有一世间；不让我心快乐，若我在爱慕、在感觉、或思想无你的事物。"
        },
        {
            "name": "D291救主,求你引领我",
            "description": "一 救主，求你引领我，灵中引我过生活；行在生命的光中，不再挣扎或妄动。 引我，引我，救主，这是我所求；藉你生命的水流，引我你路来行走。 二 你在我里作生命，藉你活律来引领；在我身上你执政，所有黑暗变光明。 引我，引我，救主，这是我所求；藉你生命的水流，引我你路来行走。 三 你是释放人的灵，求你全将我规正；我的心思得更新，就能满足你圣心。 引我，引我，救主，这是我所求；藉你生命的水流，引我你路来行走。"
        },
        {
            "name": "D292救主,领我免迷途",
            "description": "一 救主，领我免迷途，温柔领我完世路；在你身边我稳固，在你爱里我居住。 领我，领我，救主，领我免迷途；我的前面无把握，救主，领我完世路。 二 你是我魂避难所，何怕人生起风波！有你亲近我安全，有你怜悯我无怨。 领我，领我，救主，领我免迷途；我的前面无把握，救主，领我完世路。 三 救主，领我到尽头，直到你来的时候，我要与你永同在，同享安息到万代。 领我，领我，救主，领我免迷途；我的前面无把握，救主，领我完世路。"
        },
        {
            "name": "D293求你拣选我道路",
            "description": "一 求你拣选我道路，我主，为我拣选，我无自己的羡慕，我要你的意念；你所命定的前途，无论何等困难，我要甘心的顺服，来寻你的喜欢。 求你握住我的手，你知我的软弱；否则我只能忧愁，不知如何生活。你若握住我的手，不问你是拣选何种道路和时候，我心都觉甘甜。 二 不问平坦与崎岖，只要是你拣选，就是我所最心许，别的不合意愿；我是不敢自作主，你许，我也不要，求你拣选我道路，我要听你遣调。 求你握住我的手，你知我的软弱；否则我只能忧愁，不知如何生活。你若握住我的手，不问你是拣选何种道路和时候，我心都觉甘甜。 三 我的时候在你手，不论或快或慢，照你喜悦来画筹，我无自己喜欢；你若定我须忍耐许多日日年年，我就不愿早无碍，一切就早改变。 求你握住我的手，你知我的软弱；否则我只能忧愁，不知如何生活。你若握住我的手，不问你是拣选何种道路和时候，我心都觉甘甜。 四 主，我余生的小杯，求你随意倾注，或是喜乐或伤悲，求你随意作主；一切痛苦都甘甜，若知是你意思，一切享受成可厌，若非你所恩赐。 求你握住我的手，你知我的软弱；否则我只能忧愁，不知如何生活。你若握住我的手，不问你是拣选何种道路和时候，我心都觉甘甜。 五 求你为我来拣选，健康或是疾病，或是笑容或泪眼，美名或是恶名；不论事情大或小，拣选？我是不要，不要自己的感觉，只要你的荣耀。 求你握住我的手，你知我的软弱；否则我只能忧愁，不知如何生活。你若握住我的手，不问你是拣选何种道路和时候，我心都觉甘甜。"
        },
        {
            "name": "D294紧握我手",
            "description": "一 紧握我手，我是这样的无倚，没有扶助，一步我不敢走；紧握我手！亲爱救主，求提携，祸害、恐吓才不使我战抖。 二 紧握我手！求你更紧的拉我，近你自己，我一切中一切；紧握我手！免得偶然我流落，迷失了你，我脚发软滑跌。 三 紧握我手！前面道路不预晓，因为没有你脸上的亮光；但是，当我藉信瞥见你荣耀，我的喜乐立即发音成唱。 四 紧握我手！当我走到你为我所经过的黑河孤单边界，属天的光才会照射到此河，其中黑水才会不像黑夜。"
        },
        {
            "name": "D295只要是你道路",
            "description": "一 只要是你道路，不论如何黑暗，不管怎样艰苦，求你为我拣选。 二 平坦或是崎岖，必定都是上好；笔直或是弯曲，安息都必引到。 三 不敢自作选择，即可，我也不愿；求你为我定夺，使我脚步不偏。 四 以苦或是以乐，我杯由你充满；照你看为最妥，祸福为我拣选。 五 为我选择友人，选择疾病、健康；为我选择责任，选择衰贫、隆昌。 六 事情不论大小，不随我的爱好；你是我的引导，是我智慧、至宝。"
        },
        {
            "name": "D296我愿更多认识基督",
            "description": "一 我愿更多认识基督，更多追踪祂的道路；更多认识祂的救赎，更多享受祂的丰富。 更多认识基督，更多认识基督。更多认识祂的救赎，更多享受祂的丰富。 二 更多认识复活大能，更多经历无穷生命；更多取用升天权柄，更多有分荣耀得胜。 更多认识基督，更多认识基督。更多认识祂的救赎，更多享受祂的丰富。 三 更多得着圣灵启示，更多知道父神意思；更多看见幔内的事，更多效法基督的死。 更多认识基督，更多认识基督。更多认识祂的救赎，更多享受祂的丰富。 四 更多相信主的圣言，更多倚靠祂的恩典；更多爱慕祂的显现，更多盼望祂的王权。 更多认识基督，更多认识基督。更多认识祂的救赎，更多享受祂的丰富。"
        },
        {
            "name": "D297首主!使我更爱你",
            "description": "一 主！使我更爱你，和你更亲密，为你名更热心，向你话更信，对你忧更关心，因你苦更贫，更觉得你看顾，更完全顺服。 求主天天扶持我，给我力量保守我，使我一生走窄路，使主心满意足。 二 主！使我更得胜，向你更忠诚，在你手更有用，对你仇更勇，受苦更为忍耐，犯罪更悲哀，更喜乐任怨劳，更完全倚靠。 求主天天扶持我，给我力量保守我，使我一生走窄路，使主心满意足。 三 主！使我更属天，更常见你面，更爱慕你再来，更想你“同在，”更愿意处卑微，更轻看高贵，更为不顾自己，凡事更像你。 求主天天扶持我，给我力量保守我，使我一生走窄路，使主心满意足。"
        },
        {
            "name": "D298哦主,求你长在我心",
            "description": "一 哦主，求你长在我心，你外再无他求！使我逐日与你更亲，逐日向罪自由。 愿你逐日维持的力，仍然顾我软弱，你的亮光除我阴翳，生命吞我死涸。 二 当你荣光照我心头，所有恶念都消；“我是无有，你是万有，”我愿常受此教。 愿你逐日维持的力，仍然顾我软弱，你的亮光除我阴翳，生命吞我死涸。 三 你这圣洁、荣耀的主，让我更多瞻仰；无论快乐或是艰苦，我愿作你活像。 愿你逐日维持的力，仍然顾我软弱，你的亮光除我阴翳，生命吞我死涸。 四 天上喜乐，求你膏我，灵力，求你助我；但愿你的热切爱火，从我全人射过。 愿你逐日维持的力，仍然顾我软弱，你的亮光除我阴翳，生命吞我死涸。 五 可怜的己，愿其消沉，惟你作我目标，使我逐日藉着你恩，更配与你相交。 愿你逐日维持的力，仍然顾我软弱，你的亮光除我阴翳，生命吞我死涸。"
        },
        {
            "name": "D299天程旅客的粮食",
            "description": "一 天程旅客的粮食，圣徒可食之饼，每日吗哪天所赐，适合属天性情；长久渴慕享受你，饱尝你的丰富，直到地乐全灭迹，所有心愿满足。 二 涌流生命的活水，流自裂开灵磐，明晶活泉何甘美，你是爱的泉源。让我白白来畅饮，消除我的干渴；你外，别水不再寻，永远将你来喝。 三 吃你、喝你、享受你，我们敬拜感戴；在你话并你灵里，饱尝你的大爱。使我从你得喂养，凭你活在地上，满有长成的身量，叫你得着显彰。"
        },
        {
            "name": "D300变成主的形状",
            "description": "一 变成主的形状！这是我心愿！我今深切仰望，愿主就成全！ 二 变成主的形状！主就是那灵；肯让主灵通畅，此愿就完成。 三 敞着我脸观瞧，瞧见主荣光；如同镜子返照，照出主形状。 四 但愿再无遮蔽，常将主返照；更愿心能纯一，返照无搅扰。 五 观看主的荣光，与主面对面；一直将主瞻仰，心不再他转。 六 变成主的形状，乃是我目标！将主印在心上，反映主荣耀。 七 变成主的形状，荣上又加荣！显出主的荣光，无穷又无终！"
        },
        {
            "name": "D301哦,我要像你",
            "description": "一 哦，我要像你，可爱的救主！这是我所求，是我所慕；我欢喜丢弃一切的富足，盼望能和你形像合符。 哦，我要像你！哦，我要像你！可爱的救主，像你模样；像你的甘甜，像你的贞坚，在我的衷心，刻你形像。 二 哦，我要像你：那样的柔细，宽恕又怜悯、仁爱、良善，帮助孤单的，勉励灰心的，寻找犯罪人，不辞危难。 哦，我要像你！哦，我要像你！可爱的救主，像你模样；像你的甘甜，像你的贞坚，在我的衷心，刻你形像。 三 哦，我要像你：那样的忍耐，圣洁而谦卑，于人无伤，温和的接受无理的苦待，宁可救别人，自己死亡。 哦，我要像你！哦，我要像你！可爱的救主，像你模样；像你的甘甜，像你的贞坚，在我的衷心，刻你形像。 四 哦，我要像你！我今迫切求：我愿出代价跟随你行，将我的所是和我的所有，完全献给你，不自经营。 哦，我要像你！哦，我要像你！可爱的救主，像你模样；像你的甘甜，像你的贞坚，在我的衷心，刻你形像。 五 哦，我要像你！正当我祈求，倒下你的爱充满我心，使我作个殿，配给你居留，使我的生命与你相印。 哦，我要像你！哦，我要像你！可爱的救主，像你模样；像你的甘甜，像你的贞坚，在我的衷心，刻你形像。"
        },
        {
            "name": "D302主啊,何等奥秘,你灵在我灵",
            "description": "一 主阿，何等奥秘，你灵在我灵！也是何等实际，二灵成一灵！ 二 我能靠灵行动，因灵而属灵；也能凭灵事奉，以灵敬拜灵。 三 灵里接触相交，我灵就刚强；灵里读经、祷告，我灵就高昂。 四 求你使我灵强，点活别人灵！使我灵能高昂，释放别人灵！ 五 使我每一出声，就能推动灵！无论有何动静，都能供应灵！ 六 但愿我灵一动，人灵就开启！但愿我灵一冲，人灵就提起！ 七 主阿，求你垂顾，多用灵来吹！人人灵都丰富，人人灵加倍！"
        },
        {
            "name": "D303祂的脸面,祂的天使常看见",
            "description": "一 祂的脸面，祂的天使常看见，但不认识祂的大爱；祂的圣徒虽然认识爱无限，却未看见祂的丰采。他们不久也要看见祂脸面，认识祂的荣耀光明；但马利亚曾看见祂的泪眼，知道祂心痛的情形。知道祂心痛的情形。 二 我们快要完全知道我们主，已往从未如此知道；但是今日医治伤心的摸抚，不是那日感觉得到。那日虽有无穷无尽的赞美，却无流泪迫切祷告，却无伤心痛苦所得的安慰，也无困难所生倚靠。 三 那日虽有无比荣耀的冠冕，但无十架可以顺从；祂为我们所受一切的磨碾，今日才能与祂交通。进入安息，就再寻不到疲倦，再无机会为祂受苦；再也不能为祂经过何试炼，再为祂舍弃何幸福。 四 哎阿，为祂，机会已是何等少，所有机会快要过去，机会无多，为祂，蒙羞和受嘲，为祂，再来分心、分虑。不久就无误会、怒骂与凌辱，就无孤单、寂寞、离别；我当宝贝这些不久的祝福，我藉这些与你联结。 五 主，我羡慕早日看见你脸面，那是实在好得无比；但是，我也不愿免去你试炼，失去如此交通甜蜜。求你怜悯，使我充满你大爱，不顾一切为你生活；免你仆人今天急切望将来，将来又悔今天错过。"
        },
        {
            "name": "D304从我活出你的自己",
            "description": "一 从我活出你的自己，耶稣，你是我生命；对于我的所有问题，求你以你为答应。从我活出你的自己，一切事上能随意，我不过是透明用器，为着彰显你秘密。 二 殿宇今已完全奉献，已除所有的不洁，但愿你的荣耀火焰，今从里面就露襭。全地现在都当肃穆，我的身体今进供，作你顺服、安静奴仆，只有被你来推动。 三 所有肢体每个时刻，约束、等候你发言，准备为你前来负轭，或是不用放一边。约束，没有不安追求，没有紧张与受压，没有因受对付怨尤，没有因懊悔倒下。 四 乃是柔软、安静、安息，脱离倾向与成见，让你能够自由定意，当你对我有指点。从我活出你的自己，耶稣你是我生命；对于我的所有问题，求你以你为答应。 第二节的“露襭，”意思是露出所包藏之物。"
        },
        {
            "name": "D305父,我知道我的一生",
            "description": "一 父，我知道我的一生，你已替我分好；所有必须发生变更，我不害怕看到；我求你赐长久忠诚，存心讨你欢笑。 二 我求要得“有意”的爱，时常儆醒的慧，常以笑容欢迎事态，擦干不禁眼泪，心能与它自己合拍，好来同情、安慰。 三 我不要有不安意志，急忙到东到西，要求要作几件大事，或要明白秘密；我要被待如同孩子，所往都是受意。 四 无论我在世界何地，是有何种景况，我与人心有个交契，我要保守发旺，我要为爱出我微力，为着事奉我王。 五 我求你赐每日恩泽，使我能常受教；心能从里与外调和，当我与你契交；满意只占微小旁侧，若你能得荣耀。 六 每条路上都有虚假，是你要我忍耐；每种境遇都有十架，是你引我倚赖；但心靠你若是卑下，无论那里可爱。 七 如果在我幸福之中，有何尚未求祈，我是渴慕我的内衷，向你能满爱意；宁愿不多为你作工，完全使你欢喜。 八 你爱所定我的选择，不是我的捆绳；我在暗中受你领帅，已识你的见证：一生充满舍己的爱，就是自由一生。"
        },
        {
            "name": "D306祂为我死,我才能活",
            "description": "一 祂为我死，我才能活；我今为祂活着，我命、我爱，我都献给那为我钉死的。 哦耶稣我主，我救主！使我能专心跟从主；你怎样为我而死而活，让我照样为你死活。 二 祂为我死，我才能死，脱离罪、己、俗世。哦，死何奥！哦，生何高！愿我联合倚靠！ 哦耶稣我主，我救主！使我能专心跟从主；你怎样为我而死而活，让我照样为你死活。 三 祂为我活，我才能活，像祂那样“无我；”求主从我显你性情，活出你的生命。 哦耶稣我主，我救主！使我能专心跟从主；你怎样为我而死而活，让我照样为你死活。 四 祂为我活，我愿一生把祂分给众人；让我像主为人而活，跟随主的领率。 哦耶稣我主，我救主！使我能专心跟从主；你怎样为我而死而活，让我照样为你死活。"
        },
        {
            "name": "D307主耶稣,我真羡慕能得完全",
            "description": "一_ 主耶稣，我真羡慕能得完全，我要你时刻活在我的魂间，粉碎众偶像，驱逐所有失败，求主洗净我，使我比雪更白。 比雪更白，是比雪更白，求主洗净我，使我比雪更白。 二 主耶稣，不要让有“不圣”遗留，求用你宝血除去所有污垢，我为得圣洁，一切都愿割爱，求主洗净我，使我比雪更白。 比雪更白，是比雪更白，求主洗净我，使我比雪更白。 三 主耶稣，求从天上宝座垂怜，助我献完全的祭在你面前；我放下自己和我所有障碍，求主洗净我，使我比雪更白。 比雪更白，是比雪更白，求主洗净我，使我比雪更白。 四 主耶稣，为此，我今谦卑祈求，在十字架下，我已等候很久，你所流宝血，我今完全信赖，求主洗净我，使我比雪更白。 比雪更白，是比雪更白，求主洗净我，使我比雪更白。 五 主耶稣，你已看见我在求寻，求你今就来，赐给一个清心；凡向你求的，你永不会不睬，求主洗净我，使我比雪更白。 比雪更白，是比雪更白，求主洗净我，使我比雪更白。"
        },
        {
            "name": "D308世上景色我已一阅",
            "description": "一 世上景色我已一阅，愿你使我目复盲；不然，我怕祂的喜悦，不如从前的显彰。 世上景色我已一阅，愿你使我目复盲；不然，我怕祂的喜悦，不如从前的显彰。 二 晨曦、晚霞、星光、云锦，留等乐园再接触；今天在此有祂怜悯，即使盲目亦满足。 世上景色我已一阅，愿你使我目复盲；不然，我怕祂的喜悦，不如从前的显彰。 三 我今不望离开苦刺，甘心软弱望加恩；座上荣耀、幔内启示，依然照亮无眼人。 世上景色我已一阅，愿你使我目复盲；不然，我怕祂的喜悦，不如从前的显彰。 四 黑夜沉沉何等美丽，摸索用信不用眼；祂受人欺，祂被人讥，我见祂的发光脸。 世上景色我已一阅，愿你使我目复盲；不然，我怕祂的喜悦，不如从前的显彰。 五 超过月亮，超过日头，超过星河并云霄，乃是那戴荆冕圣首所显无比的荣耀。 世上景色我已一阅，愿你使我目复盲；不然，我怕祂的喜悦，不如从前的显彰。 这首诗歌是一位姊妹写的。她原来双目失明，当另一位姊妹为她按手祷告之后，她的眼睛得了医治，她就写了这首诗歌。第一节“你”就是指为她按手的姊妹。"
        },
        {
            "name": "D309求主启示主自己",
            "description": "一 求主启示主自己，使我认识我肉体；愿主恩典大作工，使我俯伏灰尘中。逐时逐日我求胜，一生一世终无能，善虽愿意作不来，恶虽恨恶脱不开。 二 里面意思虽要神，外头行为总可恨；爱莫能助将奈何！事与愿违真束缚！神律才显罪便在，善念一动恶也来；肢体的律掳了我，挣扎奋斗终难脱。 三 多次跌倒多次起，时而立志时而遗，要求得胜反退溃，愿意成圣倒污秽。我实已是卖给罪，我真已经无能为，我的肉体没良善，我的自己乃黑暗。 四 我今已略识自己，实在没有一点力，我的性情真古怪，我的生命全败坏；自己诡诈不可靠，肉体软弱不能保，我今所有的盼望，都在耶稣我的王。 五 求主十架治死我，使我靠主而生活；求主圣灵充满我，使我凭主而工作；愿主的死在我身，天天作工比前深，让我自己全消灭，让主生命来提挈。 六 我的光景真是苦，谁能使我不为奴，救我脱离取死身，使我能够常得胜？耶稣为我流宝血，基督作我的圣洁，我今接祂为生命，我今服祂的号令。 七 完全圣洁无恶意！完全顺服无自己─不再觉羞到父前！不再难过见主面！哦，这生命何等高！一信主恩即临到！感谢主今听呼求，使我完全得自由。"
        },
        {
            "name": "D310一生聪明未遇敌手",
            "description": "一 一生聪明未遇敌手，以扫、以撒均成往事；我今到了生死关头，虽然绝望仍然自恃；束手就缚我不能受，我要用力，我要用谋。 二 仿佛我见有人偷营，我心害怕但我倔强：惟恐我的末日已定，用尽全身所有力量；祂来摔跤，我要招架，未到死地还要挣扎。 三 奇哉！我用已往经验，摔跤一夜祂仍不倒；我的力量眼见将减，但是祂像无意回报；奇哉！又像无法脱身，我的胆量又复加甚。 四 如此对手从未得会，祂虽告我祂的名字，我仍不知所战为谁，只知祂有很大赏赐；我就迫祂向我赐福，迫祂向我赐福、屈服。 五 天已黎明难分胜负：好像无法、好像无能，祂就被迫向我赐福，并且称许，说我得胜，说我新名是以色列；当我起来，我腿已瘸！ 六 有了微光进我暗心，开始照亮使我领会：若我有能，为何扭筋？若我得胜，为何瘸腿？是祂得胜留下记号，使我愚昧受了警告。 七 瞬息之间，光满我心，如同洪流冲破堤防，我就看见荣耀无尽，迫我敬拜、迫我隐藏；我才知道我的大罪、我的不轨、我的污秽。 八 哎阿，想到：我曾胜过造物的主、全能的神！荒谬之极，该当有祸！该死之至，该死无恩！我这双手竟然背叛，强迫主神不得动弹！ 九 你是何等荣耀的神，万军之主何等显赫；我一认识你是谁人，并一看见你是如何，我要长号，我要流泪，我要懊悔，我要下跪。 十 怎么可能！怎么可以！见神的面，与神相持！我恨不得有缝入地，才可稍微掩我羞耻：为何我不在此以先，即已毁灭，离世长眠？ 十一 我恨自己过于昏沉，因为骄傲瞎了眼睛；想到我是得胜了神，我就不禁胆战心惊：浑身无力，何只一腿？百节俱脱，全人崩溃！ 十二 我今回顾我的一生，全是充满败坏事体：保全自己，将神牺牲，愚昧的心只知快意，我还以为祝福在于强神来听我的所欲。 十三 我有欲望天来顺服，我出主张天来安排，我有喜好望神让步，我有工作望神领帅，我若急切天须赶快，那有一次神不失败！ 十四 世界竟有如此邪恶、骄傲、顽固、诡诈的人！主，你知道我是雅各，充满败坏，充满可恨；我无可望，只望怜悯，你来怜悯败坏这心。 十五 我今已蒙怜悯一摸，举步蹒跚，恩典遗迹；我若忘记，新的腿窝要使我感何等无倚；你虽许我作以色列，但是雅各永远病瘸。 十六 主，我服了，是你得胜：因你失败我求失败，因我得胜我来投诚，你的软弱领我下拜；我愿一生战战兢兢，行你旨意，荣耀你名。"
        },
        {
            "name": "D311主啊,求你将我看",
            "description": "一 主阿，求你将我看，赐我甜美的简单；灵中贫穷，心卑微，寻求犹如向日葵。 二 脱离作威的自己，脱离财奴之所倚，脱离显扬的兴趣，脱离受夸的私欲。 三 所有供我骄傲的，求你为我全抛弃；使我意志服你的，谦卑顺服到死地。 四 使我回转像婴孩，将我智、力、全毁坏；只在你的光中行，只靠你的能力动。 五 倚在你爱的胸膛，好像断奶的仰望；感到神赐的平安，充满在我全人间。 六 让我活在这姿态，天天满出赞美来，如此到死也不变，但我等候你显现。"
        },
        {
            "name": "D312恩主,你是我的安息",
            "description": "一 恩主，你是我的安息，深愿我能全享；停下自己所有活动，完全将你饱尝。 二 哦，这诡诈、残酷自己，总是挣扎努力，将你与我的灵隔开，使我不得安息。 三 “己”取许多狡猾形状，好像都是必要，给我觉得安息于你，并不一定可靠。 四 我今寻求神圣安息，完全脱离自己；惟独让你作王掌权，里外全都管理。 五 我今躺卧在你手下，求你着手工作；愿你恩典使我不再凭自己活着。 六 恩主，作工直到这己完全被你破碎，我能完全有你形像，显出你的光辉。"
        },
        {
            "name": "D313求主倒空我脱自己",
            "description": "一 求主倒空我脱自己，我心满诡诈；这个重大圣洁成绩，只你有办法。 求主倒空我脱自己，里面无良善；我的一生全是受欺，骄傲因黑暗；求主倒空我脱自己，里面真黑暗。 二 求你听我向你呼祈，罪过何难除！自己越看越不满意，何况你圣目？ 求主倒空我脱自己，里面无良善；我的一生全是受欺，骄傲因黑暗；求主倒空我脱自己，里面真黑暗。 三 我的不安是为什么，求你来揭露；良心时常控告不默，我注重何垢？ 求主倒空我脱自己，里面无良善；我的一生全是受欺，骄傲因黑暗；求主倒空我脱自己，里面真黑暗。 四 你我之间有重幔子，交通常间断；到底是在那里有失，信心不坦然？ 求主倒空我脱自己，里面无良善；我的一生全是受欺，骄傲因黑暗；求主倒空我脱自己，里面真黑暗。"
        },
        {
            "name": "D314有一仇敌,其别潜伏",
            "description": "一 有一仇敌，其力潜伏，信徒无不惧怕，奸狡远超生来之罪，与心更为融洽。就是那个倔强的己，那个任性的我；这个自己必须钉死，在我主才能活。 二 在我老旧天性里面，己是强而有力：自信、自爱、自夸、自耀，全都随着己意。己的各面必须拒绝，必须置于死地，我才能进灵中迦南，得享主作安息。 三 那篡夺你宝座的己，主阿，救我脱离！愿“我”失去在你里面，永远不得复辟。哦主，使我脱离自信，脱离自满、自足；完全以你作我能力，并作我的住处。 四 救我脱离己的寻求，不再为着自己；使我总是躺在祭坛，献上作你活祭。脱离骄傲、夸耀、显扬，脱离虚荣、美誉，只以基督为我夸耀，惟独将祂高举。 五 求主向我猛烈吹气，烧杀我的自己；所有己的各方各面，永远不再复起。当你荣光充满帐幕，摩西也难站立；愿你荣耀将我充满，永远杀死这己。"
        },
        {
            "name": "D315嘴唇不洁.心意不洁",
            "description": "一 嘴唇不洁、心意不洁，都是失败、都是污秽；前所希望今已销灭，主，你是否仍有恩惠？ 二 圣洁里面仍有行为，谦卑时候仍凭自己；连我流泪为罪懊悔，都需你血把它洗涤。 三 最好存心仍存自己，最大舍己仍有动机，我心就是我的仇敌，主，我希望可否在你？ 四 事奉神中，有己意思，爱别人中，有己兴趣；我不能动，我不敢止，事事处处有己寄寓。 五 我的所有难脱旧造，只要一动就有自己；何等羡慕你的荣耀完全充满蒙福心地。 六 不敢祈求、不敢应许，主，我只能向你注视；可否差遣你的话语，将你荣耀向我启示。"
        },
        {
            "name": "D316当我蒙恩能够施恩",
            "description": "一 当我蒙恩能够施恩，可怜！我竟自己知道！我是如何超越本分，自己觉得、自己记牢！我想我是活在神前，但我暗许自己敬虔！ 二 我的一生充满试炼，大至不是常人可忍；人虽不知我的苦艰，我却知道自己坚韧；我想我是丢弃自己，但我不忘自己经历！ 三 我知我是满受恩惠，已至地上无人似我！在我身上，在我心内，我能寻出神的工作！神的工作在我身上，我全知道如何欣赏！ 四 我知我的所有登造，我知我的一切善义，不知不觉我觉自豪，中心从神移到自己；我的手中隔夜吗哪，已变臭坏，已被蹧蹋。 五 当有朋友向我慰问，向我苦情表示同情，我的骄傲不再隐闷，我的忍耐立即空罄；我就失败如同常人，咒诅生日显出根本。 六 神阿，我是风闻有你，讲你论你，我是都能；但是我的败坏自己，从未因你有何变更；我用你赐固我骄傲，我因你恩加我自高。 七 但我现今亲眼见你，你的圣洁显我污秽，你的亮光使我倾圮，你的荣耀使我痛悔，使我痛悔我怎能以对我自己如此着迷？ 八 何等惭愧，何等惭愧，将你恩典装饰自己，高抬自己用你作为，无一动机不是可鄙；我的失败不可收拾，我的得胜更为羞耻。 九 何等羞耻我能骄傲！何等瞎眼我能愚昧！污秽竟会以为洁好，肉体竟会以为佳美；我是何等无知自义！我偷多少荣耀归己！ 十 你早知我何等败坏，但我竟然一无所知，竟然以为自己可赖，岂知乃是十分可耻；主阿，可否求你救我，今天为我开此捆锁。 十一 主阿，我心是在希望能有尘土给我躺卧，能有炉灰撒我身上，让我懊悔我的堕落；我是羞耻，羞耻无尽，我有如此败坏的心。 十二 我的言语何等不准，我的生命何等肤浅，我的存心无不浊溷，我的一切无不可厌；我今恨恶我的自己，主阿，我的希望在你。 第七节的“倾圮”意思是毁坏。第十二节的“浊溷”意思是污秽不洁。"
        },
        {
            "name": "D317从那求你将我遮蔽",
            "description": "一 从那求你将我遮蔽免去击你风浪之祈，从那怕有大志之惧，从那不敢上进之虚，从这自娇的己与性，释放你这从军小兵！ 二 从那避难就易之爱，从那使人怯懦之态，(这些不能使灵刚强，也都未钉十字架上，从那遮蔽十架事物，神的羔羊，将我救出。) 三 赐我爱心带我向前，赐我信心永不丧胆，赐我盼望永不受挫，赐我热情焚烧如火，使我不像沉海沙土，却能上腾冲出云雾。"
        },
        {
            "name": "D318我以信心仰望你在十字架上",
            "description": "一 我以信心仰望你在十字架上，我的救主！求你听我祷告，将我罪过宽饶，使我从今到老，全属救主。 二 主，赐能力恩惠，在这软弱心内，热情鼓舞！你既为我流血，我要爱你深切、真挚、长久、纯洁，如火如荼。 三 我今行走世路，不时遇见忧苦；求你引领！擦干我的眼泪，保守我不懊悔，拯救我不犯罪，而随你行。 四 人生短梦一过，死河要起寒波，将我淹没；那时求主恩惠，除我疑惑、惊畏，赐我盼望、安慰，安然度过。"
        },
        {
            "name": "D319我无能力,我的主",
            "description": "一 我无能力，我的主，无法孤独、孤独的站立；我的软弱成祝福，如果完全、完全倚靠你。 每一点，每一天，我是一样需恩典，我仍一样是无倚，求你更多、更多显自己。 二 我的路途真孤苦，时常疲倦、疲倦不唱诗；我不认识我路途，你能使我、使我不迷失。 每一点，每一天，我是一样需恩典，我仍一样是无倚，求你更多、更多显自己。 三 我的感觉常改变，一切可厌、可厌无价值；当我眼睛看不见，正是我主、我主最近时。 每一点，每一天，我是一样需恩典，我仍一样是无倚，求你更多、更多显自己。 四 我是孤单，我的主，不易喜乐、喜乐并忍耐；若无甘甜的眷顾，和你秘密、秘密的同在。 每一点，每一天，我是一样需恩典，我仍一样是无倚，求你更多、更多显自己。 五 时日飞逝河水高，不久我要、我要横度过；四围冷静我独祷，求你记念、记念我软弱。 每一点，每一天，我是一样需恩典，我仍一样是无倚，求你更多、更多显自己。"
        },
        {
            "name": "D320哦神,一棵没有祝福.枯干",
            "description": "一 哦神，一棵没有祝福、枯干而无安息的树，一个无用的障碍物，在你工场我被显出。但我求主：“勿将我废弃，要用你手将我来拿起。 二 好像妇取未劈之麻，塑者取未成形之蜡，铁匠取那粗生之铁，作成用具，蒙人喜悦；照样，你手要将我拿起，勿让你爱将我来废弃。” 三 顽固意志，如石未碎，虽含金质难显宝贵；天然之心，无用废物，像大理石尚未刻出；因此求主：“不要废弃我，要在你手将我来攻破。 四 好像炸药攻破坚石，好像铁锤打碎石子，好像磨石压碎麦子，也像干果破壳供食；照样，用你圣手破碎我，永远勿让你爱废弃我。” 五 虽已破碎，仍不中用，碎渣还须放到炉中；虽已压碎，我仍不能将那将亡群众供应；因此求主：“不要废弃我，为你事工要将我制作。 六 好像金块经过模制，就成各种有用样式；也像麦粉经过泡制，水调火烤，可供人食；照样用火将我来制作，永远勿让你爱废弃我。”"
        },
        {
            "name": "D321你这神的隐藏的爱",
            "description": "一 你这神的隐藏的爱！长阔高深无人知悉，远远我见你的光彩，我就叹息望得安息，我心痛苦，不能安息，除非我心安息于你。 二 你的声音，仍然隐招我来负你甜美的轭；我虽几乎前来应召，但是惧怕前途阻隔；我志虽定，我情却离，我欲向你，反而背你。 三 全是恩典！使你吸引我心向你追求安息；我虽追求，不能亲近，流荡的我无所凭倚；哦，要何时不再流荡，所有脚踪向你而往？ 四 日下有无什么东西，与你相争来分我心？呀，我求你把它割弃，让你作王无人与竞；我心才会不再拘泥，当它藉你得了安息。 五 哦，我求你埋藏这己，使主(非我)从我而活！恶欲邪情钉死绝迹，不私留一宝贝罪恶；除你之外，在凡事上，使我无求，使我无望！ 六 哦主，给我无上之助，救我脱离无用之虑；赶出己意离我心府，离我全人隐密之域；使我作个顺命的人，不断称颂，时常感恩。 七 求你使我时刻离地，谦卑等候听你吩咐；求你对我时常题起：“我是你爱、你命、你主；”来听你声，来觉你力，来尝你爱，是我所期。"
        },
        {
            "name": "D322求主把我捆绑",
            "description": "一 求主把我捆绑，我才得着释放；愿主迫我向主缴械，我才得胜奏捷；当我倚靠自己，我就失败危亟；当主膀臂将我监禁，我手就更有劲。 二 我心未交主时，真是软弱愚痴，自己所愿自己不行，万事漂流无定；主若未加锁链，就难自由进前，求主慈爱将它奴隶，它才会得能力。 三 我的生命未死，终身总是丧失：胜少败多，实无能力，时为肉体叹息。我若没有死过，我就难以活着，求主使我脱离自己，才会完全得你。 四 我今认识了你，也略知道自己，所以今后真不愿意再藉天然能力。求主永远的灵，使我生命全钉，使我治死肉体行为，主兴盛，我衰微。"
        },
        {
            "name": "D323愿光今天照亮",
            "description": "一 愿光今天照亮，主，在我最黑路上，主，我求你的大光，主，照进我的心内。 二 光来明显一切，主，光来除去自藉，主，光来，当光正缺，主，赐你自己的光。 三 什么我都看不见，撒但正在施欺骗，求你对准你光线在我身上，我主！ 四 光照我的生命，主，使得自知之明，主，没有丝毫黑影，主，光照使知软弱。 五 集中我心对你，主，使它自由无羁，主，照它使知你意，主，将你的光，照我！ 六 使我永远能行动在你无影亮光中，不离同在的交通，认识光的拆毁。"
        },
        {
            "name": "D324除去我的遮蔽",
            "description": "一 除去我的遮蔽，使我得见亮光！任何不再受欺，一切认识真像。 主阿，愿你这真光，你这生命之光，现在就肯来照亮，使我一切明朗。 二 对于我的自己，我真不够认识；因受骄傲所欺，常是自满、自是。 主阿，愿你这真光，你这生命之光，现在就肯来照亮，使我一切明朗。 三 对于你的自己，我更缺少认识；所知多是道理，缺少真实启示。 主阿，愿你这真光，你这生命之光，现在就肯来照亮，使我一切明朗。 四 对于你的生命，我也缺乏认识；肉体或是圣灵，常是以彼为此。 主阿，愿你这真光，你这生命之光，现在就肯来照亮，使我一切明朗。 五 对于你的道路，我也常是迷糊；因着偏于单独，就难认识正路。 主阿，愿你这真光，你这生命之光，现在就肯来照亮，使我一切明朗。 六 对于你的旨意，我也不够认识；多是己意充替，常是用脚踢刺。 主阿，愿你这真光，你这生命之光，现在就肯来照亮，使我一切明朗。 七 对于你的召会，我更需要启示；使我知所向背，以你智慧为是。 主阿，愿你这真光，你这生命之光，现在就肯来照亮，使我一切明朗。 八 真愿脱去遮蔽，各方都蒙光照；任何不再受欺，一切不再骄傲。 主阿，愿你这真光，你这生命之光，现在就肯来照亮，使我一切明朗。"
        },
        {
            "name": "D325当我凭着自己思想",
            "description": "一 当我凭着自己思想，我觉自己很是刚强，不知自己却是怎样没有力量。 二 当我生活世人中间，我就不觉自己亏欠，只觉自己如何奋勉，如何上前。 三 当我住在黑暗里面，我就不知自己肤浅，以为自己何等无限，不必虚谦。 四 当我来到你的面前，亮光刺破遮蔽幕帘，我就看见前所未见，完全露现。 五 在你面前我只萎缩，一切萎缩、一切消没，所有骄傲都变软弱，都变赤裸。 六 没有可骄，没有可傲，没有可倚，没有可靠，只有自惭，只有自懊，能否祷告？ 七 幸有你血免我定罪，你的生命免我销毁，但我真是何等污秽、何等惭愧。 八 所有骄傲都是愚昧，看见实在何必谦卑，所有自恃都是因为心中墨黑。 九 静我也错，动我也错，不说不安，说又太过，都是失败、都是软弱、都是不妥。 十 我要祷告，没有信心；我要倚靠，如何求寻？不知如何方能重新…主阿，怜悯！"
        },
        {
            "name": "D326求主光照,光照我",
            "description": "一 求主光照、光照我，阿们！显明、显明我罪过，阿利路亚！用血洗濯，用血洗濯，使我污秽全消没，阿们！ 二 求主释放、释放我，阿们！断开、断开我捆索，阿利路亚！败坏鬼魔，败坏鬼魔，使我自由而超脱，阿们！ 三 求主复兴、复兴我，阿们！消除、消除我软弱，阿利路亚！挑旺爱火，挑旺爱火，使我完全为主活，阿们！"
        },
        {
            "name": "D327求主洁净我的灵",
            "description": "一 求主洁净我的灵，求主洁净我的灵，求主洁净我的灵，污秽除净；洁净我灵，污秽除净，完全除净。 二 使我倒空我器皿，使我倒空我器皿，使我倒空我器皿，罪恶认清；倒空器皿，罪恶认清，彻底认清。 三 求主充满我的灵，求主充满我的灵，求主充满我的灵，使我复兴；充满我灵，使我复兴，全人复兴。"
        },
        {
            "name": "D328主,你荣面是我所羡",
            "description": "一 主，你荣面是我所羡，开启我眼使我看见；愿你荣光照我眼前，消除我的一切黑暗。恩主，我今寻求你面，愿你不再向我隐瞒；开启我眼，使我看见你的荣面！ 二 主，你慈声是我所羡，开启我耳使我听见；愿你声音绕我耳边，消除恶者一切谎言。恩主，我今寻求你面，愿你不再向我隐瞒；开启我耳，使我听见你的圣言！ 三 主，你自己是我所羡，开启我心使我充满；愿你丰满溢我心间，使我失去在你里面。恩主，我今寻求你面，愿你不再向我隐瞒；开启我心，使我充满你的恩典！"
        },
        {
            "name": "D329有人已离主,别行他途",
            "description": "一 有人已离主，别行他途，有人已溜出羊群保护，有人已动心贪爱世俗，主，是我否？主，是我否？ 主，是我否？此言犹如利刃刺入我心，刺入何等的深！若有一人要失去主的分，主，是我否？主，是我否？ 二 有人竟把主撇在背后，有人竟随从恶人计谋，有人竟作到圣灵担忧，主，是我否？主，是我否？ 主，是我否？此言犹如利刃刺入我心，刺入何等的深！若有一人要失去主的分，主，是我否？主，是我否？ 三 有人竟甘心辜负主恩，有人竟甘心事奉玛门，有人竟甘心罪中下沉，主，是我否？主，是我否？ 主，是我否？此言犹如利刃刺入我心，刺入何等的深！若有一人要失去主的分，主，是我否？主，是我否？ 四 有人已否认救主耶稣，有人已使祂蒙受羞辱，有人已背叛，卖友、卖主，主，是我否？主，是我否？ 主，是我否？此言犹如利刃刺入我心，刺入何等的深！若有一人要失去主的分，主，是我否？主，是我否？ 五 有人将被提到主面前，有人将享受安息甘甜，有人将得着生命冠冕，主，是我否？主，是我否？ 主，是我否？此言犹如利刃刺入我心，刺入何等的深！若有一人要失去主的分，主，是我否？主，是我否？"
        }
    ]
}