{
    "type": "map-markdown",
    "list": [
        {
            "name": "D768阿神中心的观念",
            "description": "一 阿，神中心的观念，乃是与人相结联，祂来作人的一切，使祂计划得成全。 二 人是被造的瓦器，有灵、有魂也有体；人可取神作生命，藉此与神成为一。 三 藉着生命的流通，人变宝石为神用；适合为神造居所，让神彰显祂光荣。 四 这是圣城神所建，这是居所神所羡；这是新耶路撒冷，完满成全神心愿。 五 这是众圣的建造，这是神、人的相调；原是父神所筹画，满足神、人的需要。 六 神和羔羊的宝座，在这荣耀的居所；从这掌权的中心，流出圣灵生命河。 七 基督乃是生命树，长在河的两岸处；结出神圣生命果，供应众圣作食物。 八 神在基督里作光，透过全城来照亮；死亡之夜全驱尽，神圣之光照辉煌。 九 神在人里，人在神，互为居所来藏身；人的内容乃是神，神的表现乃是人。"
        },
        {
            "name": "D769神的永远心意是与人联合",
            "description": "一 神的永远心意，是与人联合，要人作祂器皿，来将祂盛着；祂作人的生命，将人全充满，使人与祂合一，将祂来彰显。 二 神照自己形像，将人造完全，使人能有资格，成全祂心愿；要人将祂接受作人生命树，成为祂的丰满，如妻之于夫。 三 藉祂生命流通，要将人变化，变成宝贵材料，与祂像无差。如此同被建造，作祂的配偶，也作祂的居所，给祂来享受。 四 这是荣耀圣城，新耶路撒冷；神与圣徒相调，互居之所成。祂作他们内容，她作祂彰显，与祂同享荣耀，合一到永远。 五 神是惟一中心，在宝座掌权；藉祂生命权柄，圣徒全结联。因祂荣耀光照，都活在光中，彼此和谐一致，彰显祂光荣。 六 神是生命活水，也是生命粮，充解圣徒饥渴，供他们饱享。祂是他们圣殿，他们活其间；在祂面光之中，敬拜到永远。"
        },
        {
            "name": "D770哦主撒冷是你所建设",
            "description": "一 哦，主，撒冷是你所建设，来赐给世上所有蒙恩的罪人；一切蒙血救赎，洗得洁净者，你都赐给权柄可入她的门。光是她荣耀已足使我羡慕，何况我主你是住在她中间，怎不叫我被吸引注目远处，就是无意想时也是在想念。 二 哦，主，当我每想到撒冷，我就切切想要看见你的容颜，我心盼望我能早日被提升，好使我能早日倚傍你身边。我心真羡慕能早日到新地，能同所有爱你的人来爱你，时常歌颂你的爱无边无极，时常记念你爱舍己的踪迹。 三 哦，主，我所欢喜和羡慕，不是红石绿宝，也非碧玉精金，我所想念乃是你，爱我的主！你是何等可爱，何等倾我心！我求你早日成全我的心愿，提接我到你前，不再有别离，好叫我与你同住直到永远，常能看见你，也常能听见你。 四 撒冷是爱，是光，又是诗，因为有你在内作中心，并奖赏；因为有你自己和你的丰姿，才使撒冷对我能成为盼望！因为有了你，万物才得更新，叹息才成过去，眼泪才会干，我心才会满了安息与欢欣，主阿，为何你不早日快显现？"
        },
        {
            "name": "D771他等候一座城却住在帐棚",
            "description": "一 他等候一座城，却住在帐棚，这天城的旅客，一直奔前程；他有美好证据，前途实堪夸，难怪他不寻求地上的荣华。 城！城！荣美城！神与人的住处，新耶路撒冷！ 二 他等候一座城，他神的住处，他没有，也不求地上的房屋；因神岂非说过，属天的家乡，是那不离正道旅客所安享。 城！城！荣美城！神与人的住处，新耶路撒冷！ 三 他等候一座城，虽然有时因跋涉苦，丧失多，有叹息声音，但一想到那城，就引声歌唱，因为路虽崎岖，必定不会长。 城！城！荣美城！神与人的住处，新耶路撒冷！ 四 他等候一座城，我们今亦然：望能在你城中，同你永为伴，享受你的预备；因此也愿意以帐棚为寄庐，同你客此地。 城！城！荣美城！神与人的住处，新耶路撒冷！"
        },
        {
            "name": "D772圣城同救主是我们目标",
            "description": "一 圣城同救主是我们目标，我们的永分，灿烂又荣耀；我身虽在此，灵却已在彼，深望与恩主立在一起，深望与恩主立在一起。 二 神圣的目标，新耶路撒冷，乃是神为人预备的圣城；所有蒙宝血救赎的圣人，都能有权利享受这福分。 三 哦，那座圣城，我每一瞻仰，就渴想见我恩主的面光；巴不得早日听见祂呼声，得进入那城，永享祂丰盛。 四 我心所渴慕，并非甜安息，我久所盼望，也非何福气；乃是主自己─我荣耀盼望，就是我永分，作我的奖赏。 五 哦，求主耶稣，快照我心愿，来接爱你者到你的面前！在那圣城中享受你自己，同住并同荣，永不再分离。 六 那时的一切都因你更新，新天并新地，陪新城、新人！神荣耀自己要作我永分；哦，荣耀时辰，主阿，快显身！"
        },
        {
            "name": "D773当我跑尽应跑道路",
            "description": "纯享版 一 当我跑尽应跑道路，打过当打的美仗，我必被提升天进入主荣光；当我守住所信真道，甚至殉道毫不爽，必得圣城为奖赏。 我必被提进入荣光，同主住在那圣城，新耶路撒冷，新耶路撒冷！同众胜者欢呼歌唱，赞美主恩颂主名，在那新耶路撒冷！ 二 今在异地作客飘泊，虽受窘困仍欢畅，因我不久必到更美的家乡；亲朋虽以世福为上，但我天天所仰望，乃是圣城在天上。 我必被提进入荣光，同主住在那圣城，新耶路撒冷，新耶路撒冷！同众胜者欢呼歌唱，赞美主恩颂主名，在那新耶路撒冷！ 三 虽然道路崎岖难行，使我腿酸手下垂，但一想到那城，全身力即回；虽然我眼难免流泪，但是我心永不灰，因有圣城为我备。 我必被提进入荣光，同主住在那圣城，新耶路撒冷，新耶路撒冷！同众胜者欢呼歌唱，赞美主恩颂主名，在那新耶路撒冷！ 四 我今斗拳，不是打空，奔跑不是无目标，乃是照神心意，追求那上好；忘记背后，努力面前，向着标竿一直跑，要得圣城的荣耀。 主爱何丰，主恩何盛，使我得住那圣城，新耶路撒冷，新耶路撒冷！众圣欢腾，众圣和声，赞美主恩颂主名，在那新耶路撒冷！"
        },
        {
            "name": "D774在起初时候原是一园子",
            "description": "一 在起初时候，原是一园子，但到了末后，却是一城池；在园子那里，乃是神创造，在城池这里，成了神建造。 二 无论在园里，或是在城中，河与生命树，都是神所重；河是指圣灵，作涌流生命，树是指基督，作生命供应。 三 无论在园子，或是在城池，都有同三种贵重的物质：精金和珍珠、并贵重宝石，为着神建造，彰显神所是。 四 但是在园里，这三种东西，不过是材料，散布在那里；乃是在城中，全都被建造，成为神居所，彰显神荣耀。 五 人在园子里，乃是土所造，性质属于土，无属天荣耀；那时生命树，也在人外面，未作人生命，将人来改变。 六 但是在城中，神圣生命树，长在人里面，团体人中住；指明神基督是神圣生命，在人的里面将生命供应。 七 人之被创造，乃是为这城，所以须重生，变化质与形，能成为精金、珍珠和宝石，作主的身体，与主像相似。 八 在那园子里，也有一新妇，作亚当配偶，出于他肋骨；这圣城本身，就是一新妇，作基督丰满，出于祂丰富。 九 这圣城乃是神完满建造，众圣的组合，在灵里相调；作神的居所，给神来居住，作基督新妇，使祂心满足。 十 是神的表现，终极且丰满，是宇宙团体，神圣又完全；三一神荣耀，她全然彰显，作基督配偶，荣耀达极点。"
        },
        {
            "name": "D775哦主耶稣你的赎民",
            "description": "一 哦主耶稣，你的赎民是你身体并新妇，作你丰满、作你表现，使你彰显你丰富。你永是她一切一切，她是你恩的宣告；你要将她完全浸透，要她有分你荣耀。 看哪，神的圣城！满了神的光明！这是神完满的表现，永显于人性。 二 是神与人完全相调，大哉，敬虔的奥秘；神的荣耀，丰满、灿烂，人作神居，荣无比。是一宇宙伟大器皿，全然表现神丰满；完全调着神的圣洁，使神荣美得彰显。 看哪，神的圣城！满了神的光明！这是神完满的表现，永显于人性。 三 乃是神所变化的人，一个永活的组合；如同珍珠、宝石珍贵，与神荣形相符合。从神宝座─她的中心，流出生命的活水；基督在此作生命树，结出鲜果，丰而美。 看哪，神的圣城！满了神的光明！这是神完满的表现，永显于人性。 四 是一永远精金灯台，托着基督作明灯；神在基督作她荣光，藉着圣灵来照明。乃是终极、完满表现，是神调人的建造；乃是神、人互作居所，是神计划的目标。 看哪，神的圣城！满了神的光明！这是神完满的表现，永显于人性。 "
        },
        {
            "name": "D776何等荣耀何等光明",
            "description": "一 何等荣耀，何等光明，何等神圣耶路撒冷！乃是神在人间帐幕，又是羔羊所娶新妇。 二 新约圣徒，旧约选民，都是圣城组成成分；同蒙救赎，同承应许，同被建造，给神安居。 三 圣城四方，完美、方正，长宽高度全都相等，无何多余，无何不及，无何偏斜，无何不齐。 四 精金城身、精金街道，如同玻璃明净、透照；象征神的尊贵生命，就是圣城本质本性。 五 十二城门全是珍珠，因蒙基督奥妙救赎；重生使其变质成珍，神圣事物由此入门。 六 十二墙基十二宝石，石石都是珍贵装饰；经过烧压，经过组织，方有如此永远价值。 七 碧玉城墙明如水晶，神的光辉在此照明；射出神的荣耀光芒，照出神的碧玉形像。 八 城墙为界，里外分别，摒除一切不圣、不洁；惟有精金、珍珠、宝石，能合圣城荣耀性质。 九 神和羔羊为城的殿，人得时常见祂荣面；祂的同在永不离开，人在祂前事奉、敬拜。 十 城不需要日、月、灯光，有神荣耀昼夜照亮；羔羊是灯，城是灯台，将神荣光四射城外。 十一 城中神和羔羊宝座，流出生命活水明河；流在城内街道中间，生命果树长在两岸。 十二 这是表明神的生命，不仅流出、滋润、供应，并且带着神的权柄，全城盘旋流通、运行。 十三 所以神性成为街道，满城尽是精金、珠宝；有道可行，有水可饮，生命粮食丰富、鲜新。 十四 十二数目表明政权，也是表明永远完全；更是表明神、人调和，三四相乘，融洽无隔。 十五 再无死亡，再无黑夜，咒诅、痛苦也都根绝；旧事全过，一切更新，神、人互居，相安相亲。 十六 圣城非但有神形像，并且为神掌权作王；成全神的永远心愿，满足神心，直到永远！"
        },
        {
            "name": "D777在那新天与新地",
            "description": "一 在那新天与新地，有新耶路撒冷；她有神圣的光辉，因是由神而生。 看，她有神的形像，也有分神的荣光，且与主一同作王，哦，神的圣城！ 二 城与其中的街道，都是透明精金，墙和根基是宝石，珍珠是作城门。 看，她有神的形像，也有分神的荣光，且与主一同作王，哦，神的圣城！ 三 生命水河如水晶，流在城内街道；河的两岸生命树，满足所有需要。 看，她有神的形像，也有分神的荣光，且与主一同作王，哦，神的圣城！ 四 在那光明的城中，神是一切一切；祂在羔羊里作光，城就永无黑夜。 看，她有神的形像，也有分神的荣光，且与主一同作王，哦，神的圣城！"
        },
        {
            "name": "D778全部圣经新旧两约",
            "description": "一 全部圣经新旧两约，都将圣民比作二物：新妇作神心爱佳偶，建筑作神安居之处。 二 旧约所有召会预表，不外妇女以及建筑；妇女作人称心配偶，建筑给人安居作主。 三 古时神的以色列民，被神称作祂的妻子；其中有殿给神居住，也有圣城给神管治。 四 为人之神，神人基督，作了新郎来娶新妇；祂用己命将她重生，可作配偶使祂满足。 五 基督今在复活里面，像所罗门为神建殿，使神可有安息之所，成全祂的所有心愿。 六 召会乃是基督新妇，使祂称心，作祂丰满；召会也是神的居所，给神安居，将神彰显。 七 将来的新耶路撒冷，乃是所有新妇、建筑，一切预表终极成全，使神得以心满意足。 八 她是新妇作主配偶，使主称心，作主丰满；也是帐幕作神居所，给神安居，作王掌权。 九 她是神在人里工作终极完满的集大成，作神人性里的表现，丰满、永远、而且神圣。"
        },
        {
            "name": "D779在基督里归一万有",
            "description": "一 在基督里归一万有，乃是我神的经营；基督作头并作中心，万有和谐而安宁。 二 基督元首要作中心，神在其中作亮光；基督和神同坐宝座，使其心愿全得赏。 三 基督要作生命、内容，归一万有于光中；众圣要作祂的器皿，永远彰显祂光荣。 四 撒但已将他的自己注到人里，毁万有，带进黑暗、败坏、紊乱，使神计划难成就。 五 基督来将祂的自己分赐与人作生命，拯救人脱黑暗权势，黑暗、死亡，再无能。 六 藉召会─祂的身体，要将万有归于一；万有都要联得合式，无论大小成一系。 七 在这元首基督之下，万有联结而存立；在祂召会所照光中，万有全都归于一。 八 有祂作头并作中心，万有全都能和谐；藉祂身体所有光照，万有相安无间歇。 九 再无黑暗，再无死亡，再无败坏与虚空；万有都要脱离辖制，永远居于自由中。"
        },
        {
            "name": "D780那日我神的宝贝",
            "description": "一 那日我神的宝贝，不再藏于瓦器，乃从变化的人中，显出无遮美丽。 二 藉那伟大的金器，神的荣耀照亮；不用日、月来光照，因神自己作光。 三 全城珍珠和宝石，满了神的美丽；光辉照耀如碧玉，荣耀灿烂无比。 四 在那伟大器皿中，荣光永不暗淡，明光丰满照四方，驱尽地上黑暗。 五 所有新造要看见，在彼神光四布；那个照耀的器皿，乃是羔羊新妇。 六 那个荣耀的金器，令人向神敬拜，神在荣中羔羊里，显现直到万代。 "
        }
    ]
}