{
    "type": "map-markdown",
    "list": [
        {
            "name": "B801我们进入身体事奉",
            "description": "一 我们投入恢复流里，有分于祂荣耀经营；我们进入身体事奉，被建造完成神旨意。被建造，完成神旨意；被建造，完成神旨意；被建造，完成神旨意；真欢喜！ 世界情欲，即将过去，神的旨意永不止息。我们不甘随流失去，我们愿被建造在一起，永不分离。(接副歌，下同。) 我们投入恢复流里，有分于祂荣耀经营；我们进入身体事奉，被建造完成神旨意。被建造，完成神旨意；被建造，完成神旨意；被建造，完成神旨意；真欢喜！ 二 从前浪费在世界中，全不关心神的行动，终日追求不过幻梦，尽都是如捉影、如捕风，凡事虚空。 我们投入恢复流里，有分于祂荣耀经营；我们进入身体事奉，被建造完成神旨意。被建造，完成神旨意；被建造，完成神旨意；被建造，完成神旨意；真欢喜！ 三 今蒙怜悯，未被撇弃，祂爱寻我回伯特利，投身在这荣耀经营，我此生有意义，有目的，满了实际。 我们投入恢复流里，有分于祂荣耀经营；我们进入身体事奉，被建造完成神旨意。被建造，完成神旨意；被建造，完成神旨意；被建造，完成神旨意；真欢喜！ "
        },
        {
            "name": "B802与王同工",
            "description": "一 我们有位荣耀君王，天上之天是祂宝座，全地都在祂的脚下，万国都要归祂管治。祂和祂的百姓同住，祂也分担一切苦楚，我们与这位王同工，无比荣耀，那里羞耻？ 二 我们与王同工同作，工作全归祂不归我，祂先用荣耀来搞我，我们再把别人搞活。我们能够与王同工，全凭王的能力托着，所以责任变成喜乐，祷告变成赞美颂歌。 三 我们与王同工同享，高品福音不断传扬，领成千成万人得救，把国度带到这地上。世界无论什么酬劳，我们连一样也不要，我们的职业是搞人，直到把新妇预备好。 四 我们一直与王同工，天天搞人，天天发疯，也许冬天还没有到，荣耀的王就要来了。那时我们要围绕祂，赞美快乐，欢呼跳跃，阿利路亚！同掌王权，阿利路亚！直到永远。"
        },
        {
            "name": "B803我从来不后悔",
            "description": "一 我从来不后悔答应神呼召，我从来不后悔完全献给主;我与恩主同行，天天在登高，我从来不后悔所走每步路。"
        },
        {
            "name": "B804 赶工",
            "description": "一 早上有人作工，晌午有人作工，但我整天闲站，五点才被召。我虚度了早上，枉费晌午时光，仍旧被你选上，怎能不感激？ 爱，作得最快，爱，作得最好！我们格外蒙爱，并不觉辛苦！加紧吧，姊妹！加紧吧，弟兄！只剩一个钟头，让我们赶工！ 二 我原来是在后，没什么好夸口；若论忠心追求，我不敢抬头。但你满有怜恤，叫我从新起头；“爱”实在摸着我，怎能再保守？ 爱，作得最快，爱，作得最好！我们格外蒙爱，并不觉辛苦！加紧吧，姊妹！加紧吧，弟兄！只剩一个钟头，让我们赶工！ 三 不用我们流汗，别人已经耕好；不必我们流泪，圣灵已动工。时间这么短暂，工作这么轻松，别人种我们收，加紧来赶工！ 爱，作得最快，爱，作得最好！我们格外蒙爱，并不觉辛苦！加紧吧，姊妹！加紧吧，弟兄！只剩一个钟头，让我们赶工！"
        },
        {
            "name": "B805基督我王正驱前",
            "description": "一 基督我王正驱前，地方召会出现！今后在许多城市，召会必成你殿。藉着在灵里的日子，生命使我们刚强。基督我王正驱前，得胜之歌高唱！"
        },
        {
            "name": "B806 向前进",
            "description": "一 向前进，向前进，在圣灵里向前进，阿利路亚，随召会前进。我们今看见主召会的恢复，随着七倍之灵前进。无论往那里，使世人都知道，在这时代主一直前进！在这时代主，一直前进！"
        },
        {
            "name": "B807新局面出现",
            "description": "一 新局面出现，众圣徒正往前，看！神的荣耀在地上彰显！召会复兴的征象，前后左右皆可见，阿利路亚，新局面出现。"
        },
        {
            "name": "B808到各城市去开展",
            "description": "一 从台北市地方召会，到南部高雄海岸；我们在灵的新样中，为主的召会争战。将地方召会的见证，在全台湾岛播散；我们不断向前移动，到各城市去开展！这是主今日的恢复，这乃是祂的行动；我们必须同心合意，靠主刚强向前冲。"
        },
        {
            "name": "B809在主里刚强",
            "description": "一_ 在主里刚强！倚靠主大能大力，作刚强的人！在主里刚强！倚靠主大能大力，作刚强的人！在主里刚强，倚靠主大能大力；穿戴神军装，抵挡魔鬼的诡计；在主里刚强，在主里刚强，倚靠主大能大力，刚强！"
        },
        {
            "name": "B810为主打美好胜仗",
            "description": "一 为主打美好胜仗，凭主而活着，站住立场！不怕仇敌的攻击，靠主践踏在它的头上！为强的召会生活祷告，圣徒个个在灵里焚烧，在新人里面争战，达到神的目标！(荣耀，阿利路亚！)"
        },
        {
            "name": "B811得胜者",
            "description": "一 我不敢稍微失败，荣耀召会在望，基督是她的元首，坐在三层天上。我今活在异象中，我能时刻刚强；今我是个得胜者，为着召会恢复。 得胜，得胜者！都因荣耀召会。今我是个得胜者，因召会，因召会能得胜。 二 我不敢稍微失败，因有荣耀基督，召我进到前线来，享受祂的得胜。我今是满了胆量，灵中刚强有力；今我是个得胜者，完全充满了你。 得胜，得胜者！都因荣耀召会。今我是个得胜者，因召会，因召会能得胜。 三 我不敢稍微失败，因为从军召会在冲阴府的境界，成就神的旨意。我们个个是战士，刚强能以挥剑；我们同是得胜者，见证主的圣言。 得胜，得胜者！都因荣耀召会。今我是个得胜者，因召会，因召会能得胜。 四 我不敢稍微失败，当此得胜时辰，荣耀我王正归回，要说好！我仆人。我们同活在天上，取用祂的能力；天天作个得胜者，得胜一直到底。 得胜，得胜者！都因荣耀召会。今我是个得胜者，因召会，因召会能得胜。"
        },
        {
            "name": "B812已经得胜",
            "description": "一 已经得胜！基督已经胜过仇敌，得胜之声远近都可听见！宝血有能，藉它我们必得胜利，不久全能得胜主必显现！ (女声) 已经得胜！哦，弟兄们哪，已经得胜，当高声喊！在锡安圣城宣告祂得胜，直到全地充满颂赞。(男声)已经得胜！哦，姊妹们哪，基督已经完成神旨！祂是得胜主，将仇敌征服，永远之乐从今开始。 二 已经得胜！我们已经胜过仇敌，因为我们放胆见证主话；神的话语带给我们生命、能力；藉着这话我们必向敌夸。 (女声) 已经得胜！哦，弟兄们哪，已经得胜，当高声喊！在锡安圣城宣告祂得胜，直到全地充满颂赞。(男声)已经得胜！哦，姊妹们哪，基督已经完成神旨！祂是得胜主，将仇敌征服，永远之乐从今开始。 三 已经得胜！仇敌已在我们脚底，因我们虽至死不爱性命；我们高喊：“主阿，你使我们胜利！”荣耀归神！赞颂之声不停。 (女声) 已经得胜！哦，弟兄们哪，已经得胜，当高声喊！在锡安圣城宣告祂得胜，直到全地充满颂赞。(男声)已经得胜！哦，姊妹们哪，基督已经完成神旨！祂是得胜主，将仇敌征服，永远之乐从今开始。"
        },
        {
            "name": "B813得胜有余",
            "description": "一 赞美主，我们都在基督里得胜有余！万事万物都互相效力，使我们得益。召会是蒙主拣选，完全合乎神旨意，原是得胜，全是得胜，本质就是得胜！仇敌虽然不甘，多次多方攻击，患难、困苦、逼迫、饥饿、赤身露体，靠我们主在凡事上都得胜有余。得胜！已经完全的得胜！已经完全的得胜！已经完全的得胜！(重复头四句。)"
        },
        {
            "name": "B814 夸 胜",
            "description": "一 我们现在就是在主的得胜里，不需要我们再来挣扎与努力；我们只要享受，在灵里来支取，就经历得胜实际。为何不齐夸胜！齐夸胜齐夸胜！我们已经与主同高升！同高升！三层天，在灵里，要得胜，多容易！撒但在我们脚底！在主得胜里面我们一同有分，这得胜的联结是永远不可分。我岂能再失败、灰心，软弱无能？我现在享受得胜！"
        },
        {
            "name": "B815瞧！我是人",
            "description": "一 瞧！我是人，我是这个宇宙的意义，对，我是人，我是这个宇宙的意义！神造了我，神造了我，身分崇高，身分崇高，使我成为这个宇宙中心和意义。 二 我有基督─祂乃是我人生的意义！(重复)这位基督，是我一切，祂乃是我人生内容、实际和意义。 三 召会乃是─基督在这地上的彰显！(重复)这团体人，能代表神，管理、征服全地，使神的计划实现。 四 地方召会─才是真正的团体生活！(重复)我们今天生活有路，藉着吃喝同被建造成地方召会。 五 当怎么办？应当赶快去告诉别人！(重复)使万民作主的门徒。我们都去把这消息传扬到各地。"
        },
        {
            "name": "B816你为何被造",
            "description": "一 你知道你为何被造？有否想过这问题？你的生存有何目的？你今活着何意义！你知道神愿作你生命？祂愿作你生命，祂愿作你生命！你乃是祂所造的器皿，为了装祂，将祂表明。 二 你有灵，在你最深处，比你的心更深入；你的心装许多事物，但你的灵仍缺如！多少年来，你虚空度日；虽然到处尝试，总是不得满足。你的深处岂不觉渴慕；愿意敞开，尝尝耶稣？ 三 不管你的看法如何，在神面前谁无过？主耶稣已为你流血，使你过错得解决。救主耶稣已成全一切，不需你再努力─功过全无差别；祂乃是灵，你接受就行，祂愿进来作你生命。 四 犹如你外面的身子，容纳自己正合式，你的灵─在你的深处，乃是专为容纳主。何不现在从深处敞开，现在让主进来，充满你的心怀；何不现在从深处敞开，呼喊主名，祂必进来。"
        },
        {
            "name": "B817你为何得救",
            "description": "一 你知道你为何得救，有否想过这问题？究竟神有什么计划？基督为何拯救你？直到如今，我们只知道基督活在我里，这实在是美好；但是神有更深的启示，神的旨意必须达到。 二 伊甸河流有一目的，供应生命滋润地。神的拯救如同水流，经过几段的经历。我们先脱撒但的辖制，以后再进一步，脱开那基督教。神的恢复一直往前流，永不会在中途停往。 三 不是仅仅一个信徒，单单独独到处荡；乃是活石同被建造，团体基督得显彰。我们重生为着得更新，但基督进你心，还有另一缘故；祂作我们生命的缘故，为要得着祂的新妇。 四 不是零星散乱宝石，个别属灵的造诣;乃是实际在生命里，同被建造在一起。你永远不会完全满足，除非耶稣基督得着祂的新妇。有否想过，今天主正在等待把你建造起来！"
        },
        {
            "name": "B818人生意义",
            "description": "一 人生意义是何在？答案今已找出来！喊主耶稣尝尝看！祂是实际真无限！祂赐丰盛的生命─活水江河流不停，新的生命今开始，喜乐涌出永无止；爱在里面时增加。这全都是因着祂！阿利路亚！喊主耶稣尝尝看！祂是实际真无限！祂赐丰盛的生命─活水江河流不停，新的生命今开始，喜乐涌出永无止；爱在里面时增加。这全都是因着祂！"
        },
        {
            "name": "B819归入甜美的你",
            "description": "一 我们曾遍寻各处的山岭高岗，盼望得知人生的真相，但是一次一次我们换得失望，知道世事不过是这样。直到一天你来途中遇见我们，将你可爱的胸怀敞露，我们就被吸引归入甜美的你，得着人生的真谛实意。 二 我们看见你那复活里的荣脸，知道你曾戴荆棘冠冕；你那可亲的手是我所依所倾，因手上钉痕依然显明。我们现今在此享受可爱的你，日复一日更觉你实际，犹如潺潺流水归回无垠大海，不知不觉失去在你里。"
        },
        {
            "name": "B820需要",
            "description": "一 哦！你今在何处，天天奔波又忙碌，却是虚空、虚空、虚空的生活！你曾追求过万物，却是不能得饱足，总觉得里面缺少、缺少些什么！ 你需要耶稣！宇宙之主！你需要享受祂的丰富！你的心虽比万物都大，祂却能够、能够使你得着满足！ 二 哦！你确是自足，世上一切你都有，还是不觉、不觉、不觉得满足！你的工作有成就，学业也可以自负，但是在你的深处、深处仍缺如！ 你需要耶稣！宇宙之主！你需要享受祂的丰富！你的心虽比万物都大，祂却能够、能够使你得着满足！"
        },
        {
            "name": "B821岂能说透",
            "description": "一 (问) 朋友！朋友！告诉我说：什么使你这样快活？为何喜乐常显你面，似有活泉涌自你怀。(答)你怎不知耶稣我主，祂曾舍命担我罪辜，藉祂十架，我蒙救赎；所有罪过祂血尽除。(同啍)啦…………(一遍) 二 (问) 我的朋友，再告诉我，是否你的就是这些？即或我罪都洗清洁，我的生活仍有所需。(答)哦，这恩主何其丰厚，岂是数语就能说尽，祂已复活作我生命，成为我的能力，供应。(同啍)啦…………(一遍) 三 (问) 我是希奇你所得着，罪已赦免，生命里活，但我不知像我这样，祂的救恩能否得着？(答)哦，愿你能知祂大爱，祂需要你，祂手伸出，祂巴不得赐你救赎，作你生命，作你救主。(同啍)啦…………(一遍) 四 (问) 朋友，朋友，我今敞开我的心门让祂进来，但愿赦罪、生命、能力、喜乐活水涌自我怀。(答)弟兄，弟兄，我们同来，享受救主，就是现在，我们同是蒙恩罪人，赞祂恩惠，颂祂大爱。(同啍)啦…………(一遍)"
        },
        {
            "name": "B822我曾虚空又痛苦",
            "description": "一 我曾虚空又痛苦，不明白活着为何故，常今朝有酒就今朝醉，虽强作欢颜，里面流泪，这辛酸滋味无人能领会；把它麻醉，曾几何时，又归回。 二 虽然我并不知道，当如何解决或祷告，但是我深处总是渴慕，想要把生命意义找出。直到有一天呼喊主耶稣，让祂进入，虚空痛苦才消除。 三 耶稣活在我里面，作我主、生命，真甘甜！因藉着呼喊耶稣的名，我生命、平安与日俱增，这世上无何使我心羡慕，我已满足，因我得着主耶稣。"
        },
        {
            "name": "B823你若感觉孤单",
            "description": "一 你若感觉孤单，日子难挨，耶稣，耶稣，与你同在；你若觉人生黑暗，前途茫茫，耶稣，耶稣，是你的光。你若从深处转向祂，重担卸下，祂必定替你担代─祂与你同在。不要四处寻求答案，空等待，耶稣，耶稣，祂是“现在”；你若从深处呼求祂，祂不失误！当你多方受磨炼，请务必记住：无论此世有多少景况遭遇，耶稣，耶稣，耶稣是主。"
        },
        {
            "name": "B824人生宛如走马看花",
            "description": "一 有所得─多少东西你梦寐以求，衣食住行育乐样样有；等到得手，不过如此。 二 有所事─兴高采烈不过一阵子，喜新厌旧又再绞脑汁；日光之下，并无新事。 三 人生宛如走马看花，来去匆匆，天天忙西忙东，到头来是虚空的虚空。你寻求─要看有何能叫你满足，扎扎实实非敷衍了事，能解决你心中苦楚。 四 不错，是有一样你从来没有过，你所可能企求的都可在祂身上得着。祂是主─祂是何等的丰富实际，我的无聊已消踪匿迹。祂填满了我的空虚。(结尾)哦主耶稣，你是实际！"
        },
        {
            "name": "B825寻回",
            "description": "一 我曾寻找一道泉水，能解我里面的干渴，但我饮尽所有水泉，仍不满足，一无所获。有一天我寻到，我寻到我的主，祂在我深处成为泉源，一直到永远。阿利路亚！耶稣！耶稣！耶稣！耶稣！耶稣解了我干渴。耶稣！耶稣！耶稣！耶稣！耶稣作了我生命。 二 奇妙活泉住我里面，天天涌流从不止息，流向祂的永远心意，就是祂荣耀的召会。那一天祂寻回，祂寻我回祂家，我就安家在召会里面，让祂得满足。阿利路亚！召会！召会！召会！召会！召会就是祂满足。召会！召会！召会！召会！召会就是我生活。"
        },
        {
            "name": "B826前我生活",
            "description": "一 前我生活，满了愁苦，我的奋斗，都归虚无。自从耶稣，进我心府，祂作了我喜乐满足。哦，何等奇妙，是我主耶稣！请你接受耶稣作救主，呼求祂的名，你就必得救！"
        },
        {
            "name": "B827何不呼喊",
            "description": "一 这是在你，朋友，你的被造为是装神的生命，当你敞开你心怀的刹那，祂将要进来，在你深处安家。呼喊祂名耶稣，祂是又真又活的可爱救主，祂的灵正如同生命之气，哦，向祂敞开，就能将祂支取。不要将祂不顾，你若虚空，惟有祂爱能满足，何不速来呼求，让祂进入，你必无所失，却充满祂丰富。主！耶稣！阿利路亚！阿利路亚！耶稣。主！耶稣！阿利路亚！阿利路亚！耶稣。"
        },
        {
            "name": "B828敞开心！呼喊祂",
            "description": "一 你若渴慕得着主，切莫寻祂世界中，因这世界并非祂居住之所。非祂居所，非祂居所，非祂居所，非祂居所，因这世界并非祂居住之所。 二 你若渴慕得着主，切莫寻祂心思中，心思只使你明白，却不能尝。它不能尝，(四次)心思只使你明白，却不能尝。 三 你若渴慕得着主，只要敞开你的心，只要敞开你的心，让祂进来。让祂进来，(四次)只要敞开你的心，让祂进来。 四 你若想让祂进来，只要呼喊祂的名，只要呼喊祂的名，祂就进来。哦！主耶稣！(四次)只要呼喊祂的名，祂必进来。"
        },
        {
            "name": "B829你的答案乃是耶稣",
            "description": "一 你若虚空，常觉得若有所失，你的答案乃是─耶稣！你若是有一饥渴在你深处，你可得着满足─耶稣！你不需要再受捆绑，感觉前途茫茫；你不需要再作罪奴，或者成天幻想。耶稣甚近，在你心上，你口旁，祂正在等待你敞开，一呼喊，祂就进来。耶稣─黑暗变成光明；耶稣─平安难以形容；耶稣─从此开始新生命！"
        },
        {
            "name": "B830呼喊主名必得救",
            "description": "一 呼喊主的名，呼喊主的名，呼喊主的名必得救！呼喊主的名，呼喊主的名，呼喊主的名必得救！哦，主耶稣！哦，主耶稣！呼喊主的名必得救！哦，主耶稣！哦，主耶稣！呼喊主的名必得救！ 二 呼喊主的名，呼喊主的名，呼喊主的名必得救！呼喊主的名，呼喊主的名，呼喊主的名必得救！哦，主耶稣！哦，主耶稣！阿利路亚我已得救！哦，主耶稣！哦，主耶稣！阿利路亚我已得救！"
        },
        {
            "name": "B831呼召",
            "description": "一 朋友，朋友，且听这呼召，不住地临及你心内；祂的声音是何等柔细，却又何其实际。祂请你分享祂的爱情，来经历祂超越的丰富，祂请你活着为祂旨意，让祂能藉你得满足。 二 我爱，我爱，这是何奇妙，你慈爱柔声的细语，使我的心熔化在你里，使我忘却自己。不仅是一个蒙爱儿女，也能跟随你坚定脚踪，能作你朋友同你心意，让你能藉我得满足。"
        },
        {
            "name": "B832我听见了主耶稣说",
            "description": "一 我听见了主耶稣说：“来，就我得安息！疲倦的人，来这里躺卧，你可歇我胸臆。”照我本相，来就耶稣，疲惫、困倦又忧郁。祂是我的安息之所，祂使我心畅欢。 二 我听见了主耶稣说：“看！我白白赐给。干渴的人，来畅饮活水，你可欢然取水。”我敞开心怀就耶稣，并喝那生命活泉，干渴立消，我魂复苏，现今活在祂前。 三 我听见了主耶稣说：“我是世界的光，转眼看我，晨星必出现，照耀你的途径。”我从自己转向耶稣，祂是我晨星、太阳。生命光中，欢乐行走，行尽客旅路程。"
        },
        {
            "name": "B833有一新生命",
            "description": "一 有一新生命，美妙、喜乐、光明；你能够得到，只要你决意。耶稣能满足你的虚空心灵，祂使你心中无比的喜乐。你能够经历人生奇妙大改变，你能够进入伟大的情境；你能够经历超越荣耀的事情，如果你让救主进入你的心。 二 现在你心思不需完全明白，不必知道为什么，或怎样；因祂要给你远超你心所望，远超你头脑所领会得来。"
        },
        {
            "name": "B834各样都齐备",
            "description": "一 “各样都齐备”，请来赴席！来，桌上已摆满美物；哦，饥饿者，疲倦者，来，你们就必得饱足。 听，主正在邀请，无论何人愿意，来得神完全救恩，无论何人愿意。 二 “各样都齐备”，请来赴席！来，恩门现在正大开；尊贵之位为你保留，靠近主人的胸怀。 听，主正在邀请，无论何人愿意，来得神完全救恩，无论何人愿意。 三 “各样都齐备”，请来赴席！来，祂等着你尝恩典；今天是时候，莫迟延，因不一定有明天。 听，主正在邀请，无论何人愿意，来得神完全救恩，无论何人愿意。 四 “各样都齐备”，请来赴席！脱去挂虑，属世争竞，来，吃神所赐的基督，并喝永远的生命。 听，主正在邀请，无论何人愿意，来得神完全救恩，无论何人愿意。"
        },
        {
            "name": "B835全家得救",
            "description": "一 何大怜悯，我眼得开识真神，喜脱黑暗，得享光明自由！何奇恩典，我能白白得救恩，不需善行，也不需我苦修！ 二 主已救我；求也记念我家人，你已担当他们罪过愆尤；我今切求，求你应许成为真：“信主耶稣，全家都必得救。” 三 主，你听我：切要得着我全家！也要垂顾，我心为此如焚：“我和我家，都要事奉耶和华！”世世代代敬拜我真活神！"
        },
        {
            "name": "B836清晨的日光",
            "description": "一 虽经漫漫长夜，晚星也都已消灭，神却末曾忘记祂所定的永约；当我们正徘徊在死荫之地离不开，有一清晨的日光从天而来。是神怜悯的心肠，眷顾罪人的忧伤，把我们的脚引到平安路上，所有黑暗尽驱走，天来救主施拯救，使我们的黑夜变为白昼！ 二 你来寻找失丧者，你肯赦免犯罪的，你使卑贱无望人得享天上乐；从你活出神自己，在神拯救恩典里，你给万民带来大喜的信息。你是神人的调和，你是人中的圣者，我们从你看见人性的美德；如此救主我爱戴，向你我心献敬拜，赞美你，今住我卑微胸怀！"
        },
        {
            "name": "B837信的故事",
            "description": "一 初次来这里，听他们在说耶稣的事迹，未曾闻过，但在我心坎有新的感受，莫名的平安像股暖流；我几乎忘记来前的苦恼，不觉已脱离俗世的囚牢。从他们脸上表露的纯真，我心暗想：真的有神！ 二 他们且告诉，神要进我里，作生命、救主，若我愿意；我眼未看到，对祂又不知，只觉得需要，不妨一试；我就从深处真心转向祂，喊“哦，主耶稣！”求祂来救拔。从无一名字如此甘又美，我享真实，今仍回味！ 三 脱一身缠累，进入真安息，不再有定罪，蒙神称义，我与主联合，祂是我生命，今向神活着，因信得生；我在基督里荣耀又逍遥，我与祂是一，成为神新造。哦，这个就是我信的故事，美妙之至，是爱是诗！"
        },
        {
            "name": "B838我已得到真正自由",
            "description": "一_ 让我满怀喜乐告诉你，朋友，我已得到真正自由，痛苦、压制、忧愁全都不留，就在我信主之后。祂不是信条，要我来遵守，也非诫命对我只要求；祂是神儿子，人心灵拯救，爱和生命从祂涌流，祂来解开深牢中苦恼罪囚，出死入生带我行走。 二 我今在蔚蓝天空展翅遨游，耶稣是我真正自由，日复一日在这无边享受，我心说：“有祂就够！”朋友，这样一位何处能有，祂爱你，已等得好长久，愿否趁祂胸怀向你敞露，前来向祂完全倚投，当你进入神儿女荣耀自由，你心就不会不歌讴。"
        },
        {
            "name": "B839云彩",
            "description": "一 我的生命不再挥霍，自从我看见云彩，越过一片死寂荒漠，远远的显现出来；它像光明火柱，照亮黑暗道路，燃起人生新希望，定住我的脚步。 二 我的人生变得充实，正当我迎向云彩，宇宙万物真理柱石，千百年历久不衰；它是神所经营，活神显于肉身，给我无比信心，给我无比温馨。 三 我的生活何等豪迈，因我已拥有云彩，弟兄姊妹坚强的爱，围绕我不至摇摆；真理照亮我的灵，恩典无穷无尽，从此我心有所归，不再叹息徘徊。 四 我与你们已经融合，也化为这朵云彩，天空多么灿烂明亮，不怕那弯曲世代；让我大步向前去，将这见证高举，愿它光采更壮丽，直到永世不渝。(尾声)主，噢！主，噢！让我放下各样重担，生活在光明的云彩。 (注)“云彩”一辞采自希伯来十二章一节，指许多见证人。"
        },
        {
            "name": "B840大好信息",
            "description": "一 听！大好信息，惊天又动地，你是神容器，为装祂自己，祂不仅造了你，更要来充满你，作你生命住你里；使你享受祂实际，使你人生变美丽，使你活着满意义，只要你愿意。 二 过去永远里祂早拣选你，因爱的催逼为你亲来地，十架上被举起，经死亡祂复起，今特地来寻找你；要将活神带给你，要将生命分给你，要将恩典赐给你，使你心满意！ 三 当你有了祂─三一神自己，你全人会有生命的奇迹：你灵会有活力，你魂会真欢喜，你身安居指望里；只要将心全开启，只要主名一呼吸，只要一刹那而已，祂、你就是一！"
        },
        {
            "name": "B841第一声呼求",
            "description": "一 生命如此好，生存价值如此高，我热爱生命，举手叩求真理之门；第一声呼求，冲出我心灵，哦，主耶稣！亮光之名，自由之名，我生命终于破晓，哦，主耶稣！亮光之名，自由之名，我生命开始有了日出。 二 生命如此好，本来就是神创造，我热爱生命，迫切投入生命泉源；第一声呼求，冲出我心灵，哦，主耶稣！活水之源，甘甜之泉，我生命得到滋润，哦，主耶稣！活水之源，甘甜之泉，我生命涌流着活的泉水。 三 生命如此好，追求真理要趁早，我热爱生命，我热爱生命之主；第一声呼求，冲出我心灵，哦，主耶稣！进入我心，进入我灵，我生命因你成新人，哦，主耶稣！进入我心，进入我灵，我生命有了你境界全新。   "
        },
        {
            "name": "B842耶稣 - 爱的名字",
            "description": "一 在那迷失年代，我曾寻访爱的天地，明知多人爱我，但我仍是寂寞不乐；直到我有耶稣─神赐给人爱的名字，响亮在我心灵，我的年代因祂常青。 二 祂是爱又是灵，进入我灵，与我结盟，我享受祂生命，祂享受我爱的顺从；我们融在一起，日夜作伴，苦乐不离；爱是最大财富，世间最爱我的是主。(重复第四行)"
        },
        {
            "name": "B843活神的家",
            "description": "一 天起了凉风，人陷罪恶中；神在天地间，声声呼唤：你在那里？人哪，你在何地？神的爱情，祂的安息，全都在于你。 二 享受主救恩，满足人和神，神、人同建造，居所何荣耀；团体新人，大哉！神显于肉身，天使看见，世人信服，活神住人间。 三 畅饮生命河，欢唱恩爱歌，同享主肥甘，荣光溢漫；天地相系，神、人永远合一，人的住处，神的安息，显在荣耀里！"
        },
        {
            "name": "B844我是个新约福音祭司",
            "description": "一 我是个新约福音祭司，带罪人归神是我天职，挨家去寻访平安之子，神生命涌流不止；传扬福音救罪人，当作祭物献给神，天上都因此喜乐欢欣，我神也喜悦满心。 何荣耀！这样的工作，使我天天新又活，何美妙！这样的生活，使我常常结新果。 二 我是个新约福音祭司，带领人归神，劳苦不辞，使人能甘心献上自己，作活祭满足神心意；宣扬基督供应人，警戒、教导，成全人，直等到将人在基督里，成熟的献上给神。 何荣耀！这样的工作，使我天天新又活，何美妙！这样的生活，使我常常结新果。"
        },
        {
            "name": "B845至于我和我家",
            "description": "一 那些愁苦、忧虑的日子，已经一去不再回，喜乐活泉潺潺流不止，平安在心间，不消退；哦，主耶稣，我感谢你，这都是因你的怜悯，使我全家完全属你，满享神的救恩。 二 我要宣告：至于我和我家，必定事奉耶和华，从大到小个个尊主为大，一心成全神计划；哦，主耶稣，我赞美你，我的家作你的住处，惟愿这家圣别归你，多人因此蒙福。"
        },
        {
            "name": "B846黎明的光",
            "description": "一 跟随我主走一程，向上去得奖赏，正直爱主过一生，如同黎明的光；挥别世途和都城，选这光明一程，投身开展行列中，作主争战弟兄。一步迈开又一步，走出主恢复前途，见它日日更辉煌，直到普照四方。 二 跟随耶稣的脚踪，一路洋溢歌声，各处宣扬主得胜，美好微曦上升；轻举脚步向前行，肩负我主使命，福音遍传，主扩增，光芒越照越明。今日胜过了昨日，开创主恢复历史，写下崭新的一页，至终光辉烈烈。"
        },
        {
            "name": "B847真爱",
            "description": "一_ 若世间真有一种爱，能满足人最深情怀，无限量像洋海，不改变比坚崖，救主耶稣祂就不必来；黑暗里，祂听见我叹息，我悲哀，一路上，祂看见我徘徊，我无奈。 二 因着爱，祂不能再等待，从天来，走在人世尘埃，寻找我，不懈怠；忍饥渴，受苦害；被挂木上，清偿我罪债；经死亡，祂复活，进我灵，作主宰，与我联合，使我心满爱。 三 这世间我得到真爱，是耶稣，那全胜的爱，无限量像洋海，不改变比坚崖，真挚、无价、恒久且不衰；我日子祂同在，我道路祂领帅；我的主，我的爱，我爱你到万代。"
        },
        {
            "name": "B848听我唱奇妙爱",
            "description": "一 听我唱，奇妙爱：是耶稣，从天来，十架上，祂裂开，将神圣生命释放出来；真喜乐，罪全赦，进我灵，解干渴，住我心，永联合，且从我涌出如江河。 二 祂离你并不远，就在你口里面；主的名一呼喊，祂立刻进入你的心间；我尝过，我诉说，主的爱深难测，凡愿意，谁都可从救恩水泉来白喝。"
        },
        {
            "name": "B849禧年的生活",
            "description": "一_ 哦，让我们扬声欢呼，角声遍地发出，同宣告神救赎之日，人生从今开始；出黑暗，脱捆绑，我这罪囚大得释放。哦，让我们扬声欢呼，角声遍地发出。 二 哦，让我们击鼓跳舞，踏着喜悦脚步，同进入神恩典禧年，前途美好无限；我权益都恢复，重归自由，产业丰富。哦，让我们击鼓跳舞，踏着喜悦脚步。 三 哦，让我们尽情享受，去吧，烦恼、忧愁，将你喜乐快快敞开，神自己必进来；祂丰富充满我，如同大水，全人漫过。哦，让我们尽情享受，去吧，烦恼、忧愁。 四 哦，让我们吃喝快乐，父家满了诗歌，祂是我们完全的爱，我们一生年代；来安家神居所，天天过着禧年生活。哦，让我们吃喝快乐，父家满了诗歌。"
        },
        {
            "name": "B850不愿自由外出",
            "description": "一 我爱，我爱我恩主，不愿自由外出；因祂是我救赎主，为我赎价已付。爱祂、事祂永不离，何其甘甜、蒙福；虽然有时会困倦，祂赐安息稳固。 二 我主舍命流宝血，重价买我归属；救我脱离罪权势，脱离己的束缚。祂既召我来事奉，我愿甘心顺服；如此永享真自由─爱中作祂奴仆。 三 全心事奉不半途，惟有祂是我主；祂是爱我将命舍，我愿永远祂属。我心感戴、灵欢腾，口中高歌不住：我爱，我爱我恩主，不愿自由外出。"
        },
        {
            "name": "B851让主作工于我身",
            "description": "一 求主发言，教导我舌，使我能言，照你心意；寻回愚蒙并失迷者，像你爱中细细寻觅。 二 求主引导，使我有光，领浪荡者归回正途；供我饮食，使我有粮，喂养饥渴之徒无数。 三 求主加力，使我得以稳踏基督盘石之上，且能伸出爱的膀臂，风暴海中救援丧亡。 四 求主教我如何将你宝贵救恩向人陈述，使我言辞如有双翼，及于人心，触人深处。 五 赐我以你甜美安息，使我言语应时如你，施安抚，复苏、加力，使疲乏者都得再起。 六 用你丰富充满我心，直至满溢恩典美辞：述说你爱，颂扬你恩分赐生命、亮光不止。 七 我虽不堪，愿主使用，随时、随处照你喜悦；直至见你，荣耀之中，同享安息，喜乐不绝。"
        },
        {
            "name": "B852兴起!角声发出",
            "description": "一 兴起！角声发出，喜信传布；宣扬万主之主─救主耶稣；述说祂名宝贵，高举祂的尊位，好使万众来归─耶稣是主！ 二 谁愿为祂前去？谁愿兴起？地爱迷人难拒，为祂全弃：鄙视属地荣华，万事看为卑下，惟夸救主十架；谁愿兴起？ 三 得赏之日不远，奋勇向前；晨星快要出现，不再迟延。高举十架救恩，征服偶像、叛民；惟盼有福之晨，与主相见。 四 请听胜利角声：耶稣为王！基督登极执政，无能违抗：全地复归祂有，惟祂居高为首，座前无不拜叩─耶稣为王！"
        },
        {
            "name": "B853速兴起传福音",
            "description": "一_ 速兴起传福音！速抢救灵魂！请你看千万人天天沉沦！莫塞住怜悯心，莫看重金银，松开手，传福音，趁着现今。 速兴起传福音！速抢救灵魂！你为何仍忍心，看人沉沦？ 二 人虽藐视真神，祂仍不灰心，要向人施怜悯，等待殷殷。人只要肯相信，必得享救恩，速前去向罪人劝诲谆谆！ 速兴起传福音！速抢救灵魂！你为何仍忍心，看人沉沦？ 三 撒但虽将人掳，使人心麻木，神恩典能眷顾，将人恢复。心弦断，祂修复，用恩慈复苏。爱之乐又发出，远胜当初！ 速兴起传福音！速抢救灵魂！你为何仍忍心，看人沉沦？ 四 速兴起传福音！尽你我本分，作主工，靠主恩，不畏艰辛！生命路将人引，不吝惜耐心；使罪人都听闻：神爱世人！ 速兴起传福音！速抢救灵魂！你为何仍忍心，看人沉沦？ 注：此诗第一节原见于诗歌664首，今根据英诗，加上第二至四节中译。"
        },
        {
            "name": "B854洗罪之泉何其深广",
            "description": "一 洗罪之泉何其深广，涌自耶稣肋旁！大能救主为我受戕，我罪清偿。 我见血泉流自加略，立投此泉，使罪得洁！赞美救主为我流血，罪魁如我，竟也得洁！ 二 复活救主，我得看见，听祂美言甘甜；更美之血为我美言，我灵苏醒、感赞。 我见血泉流自加略，立投此泉，使罪得洁！赞美救主为我流血，罪魁如我，竟也得洁！ 三 神前行走，光明无比，世俗、罪污远离；内得新心，外有白衣，基督居衷登极。 我见血泉流自加略，立投此泉，使罪得洁！赞美救主为我流血，罪魁如我，竟也得洁！"
        },
        {
            "name": "B855衪血永是我保障",
            "description": "一 岂能不高声颂扬？岂能不遍传四方？宝血洗罪有功效，罪人速速来投靠！ 二 远比祭牲血更美，带来救恩福全备；羔羊无瑕、血无疵，不见朽坏到永世。 三 听哪！宝血在发声，闻于神前显权能；在宝座前为我言，功效绝佳永不变。 四 前我良心有亏欠，时有控告无平安；所有玷污尽显露，叹息、痛苦不止住。 五 岂知宝血洗罪污，神前功效永充足；罪案全销，得近神，藉血罪人蒙神恩！ 六 无须祭牲血再洒，无须凭“死行”脱罚；无何能使神喜悦，诸天惟听主宝血。 七 因祂流血我得赎，罪全得赦，享永福；先民不过将罪遮，我得洁净，唱乐歌。 八 进入平安，何稳妥，良心无亏，罪污脱；不再羞愧，无重担，与神和好，心安然。 九 阿利路亚！深难测！宝血价值我寻得！故当歌唱，再歌唱，祂血永是我保障！"
        },
        {
            "name": "B856耶稣流宝血,成就平息",
            "description": "一 前困深牢中，全然无望；试图要相信，仍旧彷徨。耶稣一显现，天光照明亮；大爱浇灌我心，神今住我心房！ 耶稣流宝血，成就平息；不再有定罪，因信称义。我今归与神，因救赎永定；借着耶稣基督，对神有了和平 二 生在亚当里，奔向死亡；身心全受创，病入膏肓。神差祂儿子，了结老亚当；罪、死不再得逞祂死，我得释放！ 耶稣流宝血，成就平息；不再有定罪，因信称义。我今归与神，因救赎永定；借着耶稣基督，对神有了和平 三 今站恩典中，喜乐欢畅；罪恶全消踪，神在流淌。神长在我心，我享恩无量─在生命里得救，在生命中作王！ 耶稣流宝血，成就平息；不再有定罪，因信称义。我今归与神，因救赎永定；借着耶稣基督，对神有了和平"
        },
        {
            "name": "B857宣扬直到国度临",
            "description": "一 应当宣扬，宣扬主话使国度来临；尽力宣扬，宣扬主话直到国度临。和平福音，不该藏隐；应当宣扬，宣扬主话直到国度临。 二 主话有能，尽管释放，必不归徒然；凭信撒种，必有结果，绝不归徒然。殷勤撒种，必得亨通；主话有能，尽管撒种，必不归徒然。 三 这是时候！我们传扬福音偏人间；把握今日，传扬福音不怕人弃嫌。不必畏缩，主已工作！天程旅客与主合作，不怕人弃嫌。 四 只管传讲，基督必在人心作见证；我们传讲，基督就在人心作见证。宣扬主恩，为主得人；我们传讲，基督就在人心作见证。 五 庄稼已熟！前去收割不必再等候！田已发白！前去收割不必再等候！基督、召会，丰满全备─完满福音速速传扬，满足人所求。"
        },
        {
            "name": "B858应当传扬高品福音",
            "description": "一 高品福音，无上福祉，应当传扬，无畏无愧：人得重生，成神儿子，成全神旨，至高至贵；不仅出死，脱离罪罚，更得成为圣别族类；如此喜信，超凡绝佳，地上万人都当来归。 二 长兄基督，神所立定，万有归祂承受管理；我们与祂同性、同命，同作后嗣，荣耀无匹。创世以前，蒙神拣选，我们得享殊荣无比；如此基督，如此恩典，谁能不受吸引归依？ 三 同蒙天召圣别弟兄，身分崇高，非人能及，且与长兄定命与共─如此佳音，谁不称奇？荣耀基督天上执政，我们竟得与祂是一，如此呼召，超绝神圣，谁竟愚顽，弃而不理？"
        },
        {
            "name": "B859为福音而活",
            "description": "一 福音的交通，我们同有分，从头一天至今；为推广福音，众人如一人，主话遍传远近。辩护且证实，我们活福音，在此同享主恩；主既动善工，必成全无逊，直至荣中降临。 二 每日的境遇，无论苦或甜，都为福音进展；为福音死、活，使主显人前，生活在地如天。笃信无畏惧，灵中常放胆，讲说神的圣言；在爱里行事，凭大能争战，与主联结无间。 三 凡事能放胆，不怕仇敌阻，主灵供应充足；基督常显大，无论何事故，生死都不在乎。无一事羞愧，我们只切慕活着就是基督─惟祂作人位，从我们活出，事事处处无误。 四 行事并为人与福音是一，无论何事临及；在一个灵里，为福音站立，同魂一齐努力。让我们宣扬福音的奥秘，使主称心如意；基督作生命，召会为身体，传遍居人之地。"
        },
        {
            "name": "B860 去！使万民作主的门徒",
            "description": "一 去！使万民作主的门徒，教导神圣的真理，将国度福音传遍全地，催促主日子来临；享受包罗万有的基督，将祂分赐化外邦人，使他们都成为神儿女，作神祭物献给神。 福音号角在吹响，真理旌旗在飘扬。起来！神福音勤奋的祭司！ 二 在素质上并在经纶上，被终极的灵充溢，传好信息给困苦的人，使被囚的得开释；宣扬救主悦纳人禧年，让世人都归向祂，现在正是拯救的日子，主！得着我的全家！ 福音号角在吹响，真理旌旗在飘扬。起来！神福音勤奋的祭司！ 三 凡我所行都是为福音，我不以福音为耻！顺从恩膏不住的祷告，真正福音的服事！放下自己，同心并同魂，进入福音的交通；天天被真理的话构成，开展福音的行动。 福音号角在吹响，真理旌旗在飘扬。起来！神福音勤奋的祭司！ 四 主，使我作福音的出口，让福音火焚烧我！交出我家作福音出路，让主骑驴驹经过。抓住机会尽福音本分，到所有居人地带，祝福万族催促主再来，带进国度的时代。(第四节不唱副歌) B860去！使万民作主的门徒 赏析一 2007年新泽西美加华语暑期训练标语歌 这首诗歌的节奏非常雄壮豪迈，唱的时候，我们福音的灵很自然地就被挑旺，愿意响应主今日的呼召，前去传福音，使万民作主的门徒。 全诗共有四节。第一节首先题到主复活后给门徒的托付，就是要他们前去使万民作主的门徒，并将主所吩咐门徒的，都教训他们遵守（太二八19~20）。主在复活里嘱咐我们要“去”，这是我们在地上生活的目标。“去”这辞的价值和重要性是无法度量的。近来和弟兄姊妹一同配搭，出去接触年轻人，我们深觉喜乐畅快，也体认这正是我们这班神福音勤奋祭司的天职与荣耀托付。因此，我们该走出去涌流生命，把这位包罗万有的基督那追测不尽的丰富，当作福音传给（分赐）外邦人（弗三8），使他们能重生成为神的儿女，并作神的祭物献给神。 第二节指出当我们出去传福音时，需要穿上属天的“制服”─在素质上并在经纶上被终极的灵充溢。这样我们才能成为基督的延续，作祂在地上所作的，如以赛亚书六十一章一至二节所言：“主耶和华的灵在我身上，因为耶和华膏了我，叫我传好信息给困苦的人；祂差遣我去为伤心的人裹伤，宣扬被掳的得自由，被囚的得开释；宣扬耶和华悦纳人的禧年。”九月九至二十二日，全台众召会有两周福音行动，这正是绝佳的时机，让我们向这时代的年轻人宣报：“看哪，现在正是最可蒙悦纳的时候；看哪，现在正是拯救的日子。”（林后六2）愿主得着我们的全人及全家，在福音节期行动中，全力与祂配合并合作。 第三节，我们看见使徒保罗传福音的榜样─“凡我所行的，都是为福音的缘故。”（林前九23）指出我们不仅该撇下一切为福音，更该作一切事来为福音。正如保罗所说：“我…自愿奴役于众人，为要多得人。…我成了众人所是的；无论如何，总要救些人。”（林前九19，22）弟兄们一再强调这次福音节期，不重在传讲方式的改变，乃需注重主恢复中能力的三个实质─祷告、那灵与话。为此，我们需要时时不住地祷告，好得着经纶之灵的浇灌，且天天被真理的话构成。这样，我们就能带着祷告与那灵到年轻人中间，向他们传讲高品的福音，高峰的真理。 第四节说到主福音的行动需要得着出口与出路。福音的出口乃是人。诚如倪柝声弟兄所说：“初期的召会，虽然得救的人不多，但我们看见，他们是被一团火烧着了。…今天所需要的不是别的，乃是绝对顺服、绝对奉献。这一件事能带进力量。…福音在我们身上所占的地位越多，福音的力量就越大。”（倪柝声文集第三辑第十一册72页）只有奉献，福音才能在我们身上有冲击力。另外，福音的出路乃是家。我们的家该像早期的门徒们一样，他们不仅“挨家挨户”擘饼（徒二46），并且“挨家挨户”传耶稣基督为福音（五42）。弟兄们鼓励我们把家打开，成立读经小组，好使年轻人能藉着神圣的真理受吸引并得喂养。 主耶稣在马太廿四章十四节说：“这国度的福音要传遍天下，对万民作见证，然后末期才来到。”换言之，国度福音的传扬是为带进主的再来！如今福音的号角已吹响，真理的旌旗在飘扬，深愿福音的火焚烧我们，使每位神的儿女都起来，抓住机会尽埃音本分，将国度的福音传遍天下，以催促主再来，带进国度时代。　颜再兴"
        },
        {
            "name": "B861神今日的行动",
            "description": "一 神今日的行动乃是要产生得胜者，过活力的生活，实行活力的事奉，照着神养，为着，为着建造基督的身体。我们需要在基督天上的职事里，与代求的基督是一，好执行祂神圣的行政，好执行祂神圣的行政，完成祂的经纶。蒙救赎被圣别的子民，编组成神圣别的军队，在奋力活动的神里行动并争战，以得着地。我们要在神的行动中行动，去使万民作主的门徒，教导神圣的真理；将国度的福音传遍居人之地，使金灯台照亮全地，催促主的日子来到。催促主日子来到！"
        },
        {
            "name": "B862有衪无我",
            "description": "一 我们有分神圣工作，是因祂恩永远够用；只要向祂绝对、纯诚，必得祝福，无量丰富。 二 有祂无我，舍祂无为；彼此之间，同心、相爱，没有己意，没有猜忌，必得祝福，无量丰富。 三 存心、行动、为人、工作，完全受灵管治约束，蒙祂灵的权能同在，必定见祂工作成就。 四 时常呼求，凡事祷告，只凭信心，不凭眼见，必得祝福，无量丰富，必定见祂工作成就。 注：本诗歌辞采自一九八九年一月李C受弟兄致福音化T湾开展队之弟兄姊妹的电文。"
        },
        {
            "name": "B863跟上神的行动",
            "description": "一 “今日的”真理，带进神行动，使我得坚固，清楚异象；在今时代里，我当有耳听，留意暗处灯，等候晨星。 儆醒，儆醒，那灵对我说话！兴起，兴起，当有真实复兴！跟上，跟上，经纶大轮行动！得胜，得胜，持守荣耀冕！ 二 正常基督徒，天天有复兴，过活力生活，日日得胜；成为得胜者，脱离老底嘉，持守主恢复，弃绝撒狄。 儆醒，儆醒，那灵对我说话！兴起，兴起，当有真实复兴！跟上，跟上，经纶大轮行动！得胜，得胜，持守荣耀冕！ 三 配合神行动，成为四活物，团体行动中，风、云、火、金；保守身体里，圣别过生活，焚烧在一起，彼此建造。 儆醒，儆醒，那灵对我说话！兴起，兴起，当有真实复兴！跟上，跟上，经纶大轮行动！得胜，得胜，持守荣耀冕！ 四 基督登宝座，成为代求者，祷告里祷告，需我配合；成为守望者，执行神行政，香气升神前，威力无穷。 儆醒，儆醒，那灵对我说话！兴起，兴起，当有真实复兴！跟上，跟上，经纶大轮行动！得胜，得胜，持守荣耀冕！ 五 国度的福音，传遍居人地，见证于万民，结束时代；主能差遣谁，谁愿为主去？主，我在这里，请差遣我！ 儆醒，儆醒，那灵对我说话！兴起，兴起，当有真实复兴！跟上，跟上，经纶大轮行动！得胜，得胜，持守荣耀冕！ 六 主，我真爱你，愿作得胜者，同你写历史，与你是一；奋力活动神，激动我全人，起来奔赛程，直到路终。 儆醒，儆醒，那灵对我说话！兴起，兴起，当有真实复兴！跟上，跟上，经纶大轮行动！得胜，得胜，持守荣耀冕！"
        },
        {
            "name": "B864我要飞翔",
            "description": "一 我看见宽广天空，就想飞翔；振翼整装，却常常迷惘，遍寻不到真方向。主来，是真光，带我重新启航，知道神造人像神，将祂盛装，为要代表管理，且作团体显彰。主来，是真光，带我重新启航，知道神造人像神，将祂盛装，为要代表管理，且作团体显彰。 永远的话成肉身，且成那灵，来使人变化，有祂生命性情。这是神新约的经纶如同大轮，往全地开展，荣耀，我竟有分！ 二 我今有何等荣景，怀抱雄心；国度福音，如生命种子，就要百倍结实。我去，是奴仆，使人作主门徒，愿祂现在更照耀，君王基督那日从天归回，并自我里透出。我去，是奴仆，使人作主门徒，愿祂现在更照耀，君王基督那日从天归回，并自我里透出。 永远的话成肉身，且成那灵，来使人变化，有祂生命性情。这是神新约的经纶如同大轮，往全地开展，荣耀，我竟有分！"
        },
        {
            "name": "B865奉献为神家",
            "description": "一 奥秘经纶，藏于神里，天地之主渴望寻得安息；神家异象，显于我灵，抓夺如我，无心竟能知悉：神成为人，经死、复活，作天梯，内住我灵里；人成为神，重生、变化，成居所，满足神心意。 恩主，是你极深怜恤，荣耀经纶引我离地；爱里回应，奉献全人，不从己意，惟愿是你。同灵、同魂，思念同一，为建神家，一齐努力；成神帐幕─圣城撒冷，神人永得满足安息。 二 无奈己意，只求称心，羡慕神旨，却仍贪享安逸；光照临及，才识自己：处处搀杂，事事己意充替。主手管治，破碎甄陶，我衰减，逐日脱自己；圣灵分赐，更新变化，你扩增，安家我心里。 恩主，是你极深怜恤，荣耀经纶引我离地；爱里回应，奉献全人，不从己意，惟愿是你。同灵、同魂，思念同一，为建神家，一齐努力；成神帐幕─圣城撒冷，神人永得满足安息。 三 筑坛奉献，得着加力；神却呼召：起来，上伯特利！经历神家─召会实际：不再是“我”，乃基督活我里。你爱困迫，脱离个人，为你家，我们才安息；同众肢体，献作活祭，为召会，“枉费”亦欢喜。 恩主，是你极深怜恤，荣耀经纶引我离地；爱里回应，奉献全人，不从己意，惟愿是你。同灵、同魂，思念同一，为建神家，一齐努力；成神帐幕─圣城撒冷，神人永得满足安息。 四 答应呼召，凭七倍灵，作得胜者，此心绝不稍移；持守主话，靠主圣名，忠勇向前，一生不再偏离。竭力奋斗，同心配搭，奉差遣，心系于全地。国度福音，遍传地极，怀雄心，只讨主欣喜。 恩主，是你极深怜恤，荣耀经纶引我离地；爱里回应，奉献全人，不从己意，惟愿是你。同灵、同魂，思念同一，为建神家，一齐努力；成神帐幕─圣城撒冷，神人永得满足安息。"
        },
        {
            "name": "B866一盏灯光",
            "description": "一 一盏灯光，一户人家，家需要光照亮神就是光，圣洁无瑕，竟来我家施恩无量； 除去忧伤，除去迷惘，我的家每一心房，喜乐、欢畅越发明亮。 二 我家乃是属神的家，这里有爱流淌，神就是爱，真实、美佳，浸润充满，甜美馨香；带来体谅，带来盼望，我的家每一心房，满足、安康越发兴旺。"
        },
        {
            "name": "B867写神今日的历史",
            "description": "一 奋力之神，内里运行，我愿听招呼，追随祂步武。属世前途，何屑一顾，上好的爱，只属良人基督。天天被提，更近我主；天天殉道，照耀荣美耶稣。云彩围绕，同奔天路；歌中之歌，与众童女共谱。 我们愿以奉献为彩饰，献上自己作清晨甘露，解主干渴，生死不顾，同生活，同争战，同荣辱。起来！写下神行动历史，承接时代荣耀的托付，作主新妇，同祂凯归，全地成主甘甜美丽国度。 二 我时软弱、冷淡、摇动，你仍来眷临，保养又顾惜！爱里回应天上职事，摆上全人，为神经纶再起。与主同心，牧养草羊；坚定持续，实行神所命定。无论晴雨，劳苦不息，全为应验神的梦─伯特利。 我们愿以奉献为彩饰，献上自己作清晨甘露，解主干渴，生死不顾，同生活，同争战，同荣辱。起来！写下神行动历史，承接时代荣耀的托付，作主新妇，同祂凯归，全地成主甘甜美丽国度。 三 同受异象，作主先锋，一听主号令，全体向前冲。独一职事，独一工作，神的奴仆相调中同事奉。调和的灵是我秘诀；死而复活，在配搭里行动。同忧同乐，相爱相交，身体实际，达到锡安高举。 我们愿以奉献为彩饰，献上自己作清晨甘露，解主干渴，生死不顾，同生活，同争战，同荣辱。起来！写下神行动历史，承接时代荣耀的托付，作主新妇，同祂凯归，全地成主甘甜美丽国度。 四 亘古而出，奋力前进，祂的出来，将得胜者兴起。我献自己，至死忠信，跟随羔羊，与神七灵是一。活力事奉，编组成军；代求守望，以维护神权益。建立灯台，照亮万民，国度福音遍传居人之地。 我们愿以奉献为彩饰，献上自己作清晨甘露，解主干渴，生死不顾，同生活，同争战，同荣辱。起来！写下神行动历史，承接时代荣耀的托付，作主新妇，同祂凯归，全地成主甘甜美丽国度。"
        },
        {
            "name": "B868寻找、光照、接纳",
            "description": "一 耶稣─好牧人，寻找税吏、罪人；祂是神成肉身，救世人脱沉沦；肩负疲魂，喜乐、情深，领迷羊归神。 二 那灵─光照者，正寻觅失落者；生命之光照射，要世人知罪自责；银币蒙尘，祂心不舍，终被祂寻得。 三 父神─亲爱父，怜悯世上罪奴；放荡挥霍无度，不知何时才醒悟？慈爱天父，朝思夜慕，浪子上归途。 四 父神─接纳者，亲吻那流浪者；披华美，罪全赦，享肥甘，不再饥渴；死而复活，失而又得，神、人同欢乐。"
        },
        {
            "name": "B869前进!刚强开拓",
            "description": "一 谁肯受托，宣扬神福音？谁愿答应，受差遣前行？主爱激励困迫，不再我活。今日起来应声：“请差遣我！” 深愿神福音成我生活，更新我奉献刚强开拓，答应主呼召，忠勇迈进，跟随羔羊前行，遍地叩门！主阿，愿你快临！ 二 前进！传扬神经纶福音。成全圣徒，门徒化万民。全然向主而活，与主是一，承接荣耀托付，召会建立。 深愿神福音成我生活，更新我奉献刚强开拓，答应主呼召，忠勇迈进，跟随羔羊前行，遍地叩门！主阿，愿你快临！ 三 联于诸天，取用主大能；活出身体，服元首权柄，宣告捆绑、释放，击败仇敌。粉碎阴府权势，摇动地极！ 深愿神福音成我生活，更新我奉献刚强开拓，答应主呼召，忠勇迈进，跟随羔羊前行，遍地叩门！主阿，愿你快临！ 四 同作肢体，爱里相提携。同灵站住，同魂齐努力。只为基督身体，不顾自己。作主得胜新妇，时代转移。 深愿神福音成我生活，更新我奉献刚强开拓，答应主呼召，忠勇迈进，跟随羔羊前行，遍地叩门！主阿，愿你快临！"
        },
        {
            "name": "B870兴起!同主前进",
            "description": "一 荣耀异象如日放明，神心所愿，是我所羡；主爱困迫、吸引我向前，答应呼召就在今天。更新奉献，接受主陶甄，基督安家，居中掌权！供应生命，涌流活泉，基督见证扩展无边。 兴起！同主前进！投身圣灵流中。在神的行动中行动，遍地叩门，主！我愿你快临！ 二 投身流中，刚强开拓！羔羊脚踪紧紧跟随；同灵同魂，服元首权柄，完成神旨，将敌击溃。生、养、教、建，栽种召会树，团体新人，得胜、有为，召会、身体，荣美新妇显于各地，促主归回。 兴起！同主前进！投身圣灵流中。在神的行动中行动，遍地叩门，主！我愿你快临！ 三 作主飞鹰，翱翔天际，在复活里，与祂是一；主话扩长，门徒化万民，国度福音，遍传地极。神的旨意，我荣耀定命：作得胜者，照神心意，圣城得建，国度实现，锡安山上同祂站立。 兴起！同主前进！投身圣灵流中。在神的行动中行动，遍地叩门，主！我愿你快临！"
        },
        {
            "name": "B871在今天,更新奉献",
            "description": "一 国度福音遍传地极，使万民识神心意；行动大轮随灵前行，为成就时代目的。主声呼召、祂爱激励，你我岂能再迟疑？随同羔羊出到全地，宣扬神经纶奥秘。 在今天，更新奉献，一生随主往前；将祂计划实现，是我心愿。愿一生警醒主前，等候晨星出现；直到永远，同祂作王掌权！ 二 灵里扶持，爱里提携，同作肢体不稍离；持定元首、结合一起，众人消失配搭里。交出自己、信托身体，靠主权能得加力；无一失败、同享胜利，凭祷告击败仇敌！ 在今天，更新奉献，一生随主往前；将祂计划实现，是我心愿。愿一生警醒主前，等候晨星出现；直到永远，同祂作王掌权！ 三 在身体里向前迈进，宣扬禧年遍全地；陈明真理、涌流生命，与新约职事是一。突破文化、语言、国籍，将人迁到基督里；各地圣徒同心合意，齐显出新人实际！ 在今天，更新奉献，一生随主往前；将祂计划实现，是我心愿。愿一生警醒主前，等候晨星出现；直到永远，同祂作王掌权！ 四 起来！回应神的心意，投身流中趁现今；拚上！只望讨主欢欣，奔赛程竭力前进！作得胜者殉道、被提，享受主隐密来临；殿中柱子担负见证，圣城光辉显无尽！ 在今天，更新奉献，一生随主往前；将祂计划实现，是我心愿。愿一生警醒主前，等候晨星出现；直到永远，同祂作王掌权！"
        },
        {
            "name": "B872属天的家乡",
            "description": "一 走尽千重山，渡过万里洋，何处找到安息的地方？年日去匆匆，人生路茫茫，何时寻得永远的盼望？我魂阿！快苏醒，把握不多时光，神的福音此刻在传扬，我灵阿！当兴起，走出黑暗死亡，基督救恩现今已显彰；敞开疲困心，接受生命光，我愿全人脱罪恶捆绑，主阿，主耶稣！请听我渴望：我来就你，求将我释放。 二 原是荣耀神，何竟从天降，为救罪人甚且将命丧，身体为我裂，宝血为我淌，罪的刑罚由祂一人当。超越知识的爱，过我所求、所想─祂为我死、复活、升天上，无穷无尽的恩，供应全备、深广─祂成那灵内住我心房；人不再漂泊，心不再流荡，安家召会，神人同欢畅，享生命救恩，怀荣耀盼望，我已寻得属天的家乡。"
        },
        {
            "name": "B873同祂步武,迈向荣耀",
            "description": "一 看哪！我王坐车前往，刚强无不得胜；光辉夺人，引我跟随，就此一定永定。凯旋行列，撒香俘虏，欢呼同祂前行；世途舍弃，竭力拼上，作祂行动见证。 站住奉献地位，只听主号令；作初熟果，迈向荣耀，建成新耶路撒冷。 二 主爱牧养，柔细顾惜，是我全备供应；使我脱离天然、自己，显大复活生命。相爱、相倚，众人如一，惟凭灵中交通；基督身体，建造扩展，新人实际完成。 站住奉献地位，只听主号令；作初熟果，迈向荣耀，建成新耶路撒冷。 三 神圣经纶，独一异象，我今投身其中；海口启程，宣扬佳音，全地灯台照明。作主新妇，荣耀军队，敌前显祂得胜；诸王、万国，无不俯伏，和声尊大主名。 站住奉献地位，只听主号令；作初熟果，迈向荣耀，建成新耶路撒冷。"
        },
        {
            "name": "B874等候耶和华,重新得力",
            "description": "一 等候耶和华，重新得力；必如鹰展翅，上腾离地。凭复活大能，翱翔天际；奔跑不困倦，行走不疲。飞向蔚蓝天，远离家乡；脱世俗羁绊，去地捆绑。愿受主差遣，同祂往前；将国度福音，带给万邦。 神的飞鹰，展翅翱翔，直到锡安，永远同主作王。 二 顾到神权益，不为自己；使我被取代，让主顶替。与主成为一，有如飞鹰；成为得胜者，击败仇敌。往普天下去，传扬福音；栽种召会树，开展移民。作耶稣见证，跟随七灵；金灯台照亮，国度降临。 神的飞鹰，展翅翱翔，直到锡安，永远同主作王。"
        },
        {
            "name": "B875西布伦,扬帆起行",
            "description": "一 西布伦，出外可以欢喜，随圣灵大风扬帆起行； 福音船满载基督丰富，传扬基督复活，作祂见证。我们是主的见证人，将祂繁殖达四境；使万民归顺作主门徒，执行我主伟大使命。 二 复活里，如母鹿得释放，拿弗他利出嘉美言语；满恩惠，蒙耶和华赐福，必得海和南方为业无虞。让我们涌流主生命，刚强开拓无畏惧；以高品福音得人得地，凭主大能，照主应许。 三 看，全地尽是饥饿人群，需你我分赐基督富余；速兴起，打开约瑟粮仓，答应主的呼召，供人所需。主神说，我可差遣谁？谁肯为我们前去？哦，主阿，是我，我在这里，请差遣我，照你所欲。 四 得胜者一犹大支派狮子，击败众仇敌，建立国度；令牌与王杖永不离开，直到细罗来到，平安处处。让我们展览主得胜，黑暗权势尽驱除；凭那灵，在生命中作王，使全地众民都蒙福。 五 约瑟是多结果子树枝，泉源旁结果累累下垂；无何能限制生命繁殖，枝条探出墙外，延展加倍。让我们住在主里面，生命流通益丰沛；环境中总将基督显大，常结新果显主作为。 六 以萨迦，羊圈间可躺卧；得佳美之地，满享安息；帐棚里，尽情享受快乐；低肩背重，献贡物主所喜。让我们宗教尽脱落，享受基督作美地；召会中作肢体尽功用，生机建造基督身体。 七 便雅悯，耶和华所亲爱，争战中，如同撕掠的狼；灭仇敌，早晨吃所掠夺，晚上分所掳获，得胜刚强。主所爱，必与主同居，得遮蔽，安息欢畅；永世里，神人同得满足─向此标竿，我们直往！"
        },
        {
            "name": "B876神就是爱",
            "description": "一_ 神就是爱，祂差独生爱子前来；当世人败坏，正堕落无奈，竟来与人同在。我犹罪人，基督即已为我受害； 神莫测大爱，在此就布开，当得我心感戴。 你既如此不吝，舍你爱子受害，父阿，因祂宝贵，我赞美敬拜。 二 有谁能知，源自父神怀里奇爱？眼虽未曾见，耳虽未曾闻，我却得赎蒙爱。哦，神的爱！祂竟生为人子、婴孩，咒诅祂担代，十架上受害，流血为将我买。 父，感谢你差派独生爱子前来；祂血流自加略，显明你大爱。 三 神爱世人，甚至将独生子差来。信祂不灭亡，永远生命享；来吧，切勿等待！信祂不灭亡，永远生命享；来吧，切勿等待！ 父，感谢你差派独生爱子前来；祂血流自加略，显明你大爱。"
        },
        {
            "name": "B877什么使你为我舍命",
            "description": "一 什么使你为我舍命？为何救我？我是你仇敌。你上十架，为作我代替；你受咒诅，我享福气。 我原是你仇敌，何来为我舍命？你受咒诅，我享福气。神竟为人舍命，哦！是极大奥秘！你来受死，为你仇敌。 二 未曾想到，你如此行；温柔、怜恤，全向我洋溢。为何你爱？我罪大恶极；但你爱我─你的仇敌。 我原是你仇敌，何来为我舍命？你受咒诅，我享福气。神竟为人舍命，哦！是极大奥秘！你来受死，为你仇敌。 三 你之爱我，从永远起；你爱恒久、坚定不稍移。虽我言语，冒犯得罪你；但你等候，代求不息。 我原是你仇敌，何来为我舍命？你受咒诅，我享福气。神竟为人舍命，哦！是极大奥秘！你来受死，为你仇敌。 四 我是罪人，犯罪不已；活在罪中，行不法不义。我的恶心，反叛又悖逆；但你慈心，感我衷里。 我原是你仇敌，竟也能归服你；因你眷临，爱里寻觅。是你爱和怜悯，征服顽梗刚愎；昔日仇敌，今愿服你。 五 我一转身，就遇见你；你正等我，怀圣别爱意。我怎忍心，再与你为敌？耶稣，我今降服归你。 我原是你仇敌，竟也能归服你；因你眷临，爱里寻觅。是你爱和怜悯，征服顽梗刚愎；昔日仇敌，今愿服你。"
        },
        {
            "name": "B878祂来过",
            "description": "一 人生不定无长久，我的所有遭剥夺，无奈承受痛与羞，独自绝望中倒卧；深深苦情无人怜，重重患难谁来遣，以为生命即消散，祂竟出现在眼前。 今生今世我口最爱题说，就是我主祂来过，驱走黑暗，担我软弱，作我平安永稳妥。 二 祂用油酒来敷裹，我心伤痛与坎坷，怀我、肩我、扶助我，那有一点我配得；我这才知何为爱，竟然施与我无赖，为使一生都开怀，接我到神家里来。 今生今世我口最爱题说，就是我主祂来过，驱走黑暗，担我软弱，作我平安永稳妥。 三 别看今我有何长，若非我主早崩溃，我命、我爱、我力量，全都属祂不别归；喜乐、盼望真显明，救恩全备又有能，我口颂赞心感铭，一生因祂乐欢腾。 我心歌唱主爱高深长阔，祂必永不离开我，作我生命，与我同活，伴我此生共度过。"
        },
        {
            "name": "B879真神是我耶稣",
            "description": "一 我一直寻求平安，或能有喜乐半点，我所有不过愁烦，人生坎坷艰难；我怨叹：奋斗努力竟换得失望，我感伤：为何前景始终凄凉！真的神阿，你今何在？我需要你理睬，哦，我真想投入你怀。还是你不存在？ 二 是耶稣将我寻回，正当我万念俱灰，祂平安入我心内，涌出喜乐眼泪；我的信终于有了生命的回响，我的心流进神圣安息、盼望！哦，主耶稣，我感谢你，与我连结为一。无人像你真情实意，我余生都给你。 三 何喜乐，不再是我，是基督在我活着，祂救我脱罪、死、魔，经历死而复活；我高喊：耶稣，耶稣，祂真是爱我，我颂赞：祂赐救恩这大！这博！哦，真的神是我耶稣，祂是万主之主，我心、我命为你倾注，爱着你就满足。"
        },
        {
            "name": "B880当信靠主耶稣",
            "description": "一 “当信靠主耶稣，当信靠主耶稣，你和你一家都必得救；”踏出你信心脚步，神必定为你开路，祂既如此应许，必定会成就。你心不要疑惑，你只管放心交托，在人所不能，在神都能；只要祂为你掌握，相信总会有结果，现在同来呼求，高举主圣名。 二 “当信靠主耶稣，当信靠主耶稣，你和你一家都必得救；”这蒙恩见证无数，全都在向我说出，神总不会延误，要听我祈求。耶稣的爱何大，爱我也爱我全家，我一人信主，全家蒙福；我要全心赞美祂，永远是信实可夸，同来敬拜称祝，这保贵救主。"
        }
    ]
}