{
    "type": "map-markdown",
    "list": [
        {
            "name": "B901主要再临",
            "description": "一 末期预兆在指明，基督快要再降临，我们预备当儆醒─恩主耶稣要再临！ 主要再临，主要再临，时间飞逝不稍等，不久即闻半夜喊声！主要再临，主要再临，我们须预备像聪明童女，恩主耶稣要再临！ 二 当从魂和你自己，转眼望主不稍离，没有时间再迟疑─恩主耶稣要再临！ 主要再临，主要再临，时间飞逝不稍等，不久即闻半夜喊声！主要再临，主要再临，我们须预备像聪明童女，恩主耶稣要再临！ 三 愚拙童女恋世界，到主来时才发觉，器皿里面油空缺─恩主耶稣要再临！ 主要再临，主要再临，时间飞逝不稍等，不久即闻半夜喊声！主要再临，主要再临，我们须预备像聪明童女，恩主耶稣要再临！ 四 聪明童女常殷勤，世界的酒不醉饮，她们发光，灵充盈─恩主耶稣要再临！ 主要再临，主要再临，时间飞逝不稍等，不久即闻半夜喊声！主要再临，主要再临，我们须预备像聪明童女，恩主耶稣要再临！ 五 我们出去迎新郎，必须将灯修明亮，也须买油免灯暗─恩主耶稣要再临！ 主要再临，主要再临，时间飞逝不稍等，不久即闻半夜喊声！主要再临，主要再临，我们须预备像聪明童女，恩主耶稣要再临！ 六 聪明童女都进去，作祂新妇同坐席，门向她们不关闭─恩主耶稣要再临！ 主要再临，主要再临，时间飞逝不稍等，不久即闻半夜喊声！主要再临，主要再临，我们须预备像聪明童女，恩主耶稣要再临！ 七 主今就在归途中，无人知道那点钟，儆醒与主时交通─恩主耶稣要再临！ 主要再临，主要再临，时间飞逝不稍等，不久即闻半夜喊声！主要再临，主要再临，我们须预备像聪明童女，恩主耶稣要再临！"
        },
        {
            "name": "B902主必快要来",
            "description": "一 主必要快来─今与世界断开；脱去一切的缠累，快跑不懈怠。 主就要来！主就要来！哦，主就要回来！主就要来！主就要来！阿们，主快来！ 二 也许是今天─向主注目不变，转眼仰望主耶稣，虽时遭惊险。 主就要来！主就要来！哦，主就要回来！主就要来！主就要来！阿们，主快来！ 三 从自己、罪、世，转眼向主注视，祂必为你来完成，祂所已创始。 主就要来！主就要来！哦，主就要回来！主就要来！主就要来！阿们，主快来！ 四 注视祂荣面满受祂的恩典，将来在祂国度里，与祂同显现。 主就要来！主就要来！哦，主就要回来！主就要来！主就要来！阿们，主快来！ 五 阿们祂的话─所读所听的话，我们灵里被激动；准备迎接祂。 主就要来！主就要来！哦，主就要回来！主就要来！主就要来！阿们，主快来！"
        },
        {
            "name": "B903主随时随刻都可能回来",
            "description": "一 主随时随刻都可能回来，主随时随刻都可能回来，主随时随刻都可能回来，哦，让我们儆醒等待！ 二 基督是我们可爱的新郎，(重复三次，下同)我们乃是祂的新妇！ 三 我们已定意转眼注视主，永不回头，永不回头！ 四 路程在前头，缠累丢背后，加速向前！加速向前！ 五 我们正快跑，迎接主来到，不久就要与主相遇！"
        },
        {
            "name": "B904我们的主快再来",
            "description": "一 醒吧，弟兄！醒吧，姊妹！黑夜已深，白昼现正临近。我们的主快再来，快再来，快再来。我们的主快再来，掌权直到万代。 二 时候不多！不可懒惰！在祂面前必须多花时间，我们就必充满主，充满主，充满主，我们就必充满主，并要将主溢出。 三 应当喜乐！凭信唱歌！任何试炼，只要住主里面！我们快乐往前走，往前走，往前走；无论夜是多么暗，有主就可安然。 四 站稳，弟兄！站稳，姊妹！争战快停，灵里刚强前行，一直等到主再来，主再来，主再来。一直等到主再来，同作王到万代。"
        },
        {
            "name": "B905新郎快来到",
            "description": "一 喜乐，喜乐，新郎快来到，时候必不再耽搁。不久那婚娶之晨临到，我们欢唱新诗歌。 哦，美妙日！哦，荣耀之晨！当基督我爱来临，我们器皿充满，灯都发光，出去迎接祂回来。喜乐，喜乐，新郎快来到，时候必不再耽搁；不久那婚娶之晨临到，我们欢唱新诗歌。 二 让我们赎回每寸光阴，买更多贵重的油；当夜半呼声响起时候，全人已被主浸透。 哦，美妙日！哦，荣耀之晨！当基督我爱来临，我们器皿充满，灯都发光，出去迎接祂回来。喜乐，喜乐，新郎快来到，时候必不再耽搁；不久那婚娶之晨临到，我们欢唱新诗歌。 三 哦，何等欢乐！我们预备，等候基督来迎娶；为着这样荣耀的奖赏，痛苦试炼不介意！ 哦，美妙日！哦，荣耀之晨！当基督我爱来临，我们器皿充满，灯都发光，出去迎接祂回来。喜乐，喜乐，新郎快来到，时候必不再耽搁；不久那婚娶之晨临到，我们欢唱新诗歌。 四 哦，当那婚娶之日临到，将是何等大欢乐。与主一同作王一千年，饱享羔羊的婚筵。 哦，美妙日！哦，荣耀之晨！当基督我爱来临，我们器皿充满，灯都发光，出去迎接祂回来。喜乐，喜乐，新郎快来到，时候必不再耽搁；不久那婚娶之晨临到，我们欢唱新诗歌。"
        },
        {
            "name": "B906我的良人哪!求你快来",
            "description": "一 恩主，我心所爱，求你快回来，与我永同在，让我紧贴你胸前，瞻仰你光荣慈颜，得以面对面吐意倾心，述说你我阔别思念。恩主，我爱你，爱主！我亲你，我恋你，犹如朝鹿慕溪，干旱久候云霓，望眼欲穿，此心欲碎，相思之苦，何日得慰，此情垂听。 二 爱主！我心所好，你是我至宝；围你魂缭绕。我真爱你，真慕你，深愿时刻在一起，形影不分离，虽在睡梦，仍然切切把你挂记。此情和此境，爱主！人间语怎表明？我心被你溶化，一切为你丢下，因宇宙间谁能比你慈爱无涯，怜悯无底？主阿！来吧！ 三 荣主！我心所属，你是我良牧，有你心满足。十架上，你命捐弃，流宝血买我归你，我今把自己，一切，今后永远专一奉献作祭，主阿！快回来享受我所有和情爱，我的爱如膏倾，远超属世人情，天长地久，与你连理；海枯石烂，此志不移。心恳！阿们！ 四 甜主！我心所系，恨不插双翼，飞投你怀里，多少次举目望天，等候你驾云显现；提接你面前，谁知荣影无踪，云彩依然翩翩。天哪！别留祂！看我伤心，泪哭无涯！主！你岂能安息，任我思爱成疾？爱主，你何忍再延待？无论如何，求你快来，此愿成全！"
        },
        {
            "name": "B907别了世界",
            "description": "一 别了！世界，别了！世界，让这世界过去！主快来了，主快来了！我还留恋什么？别了！安逸，别了！糜烂，别了！属地享受；别了！所有缠累重量！从此不再回头！ “安逸、”“糜烂，”可以自行更改，如“钱财、”“地位、”“电视”等。"
        },
        {
            "name": "B908把主迎接回来",
            "description": "一 看！无花果树早已发枝，圣城被践踏，日期满足；哦，阿利路亚，我们真有福，要亲眼看见得赎之日！我们这一代，末了的一代，一定要把主迎接回来！ 二 不要被今生思虑累住，不要像世人贪恋前途；快出所多玛，快进入方舟，天天都过着召会生活。趁这个时候，当挺身昂首，多抢救灵魂，带人得救！ 三 愿主保守你的灵、魂、体，所有的聚集你都能去。也许那一次，我们正聚集，赞美到高潮，主突然到！不知不觉中，立刻就被提，唱阿利路亚，在荣耀里。"
        },
        {
            "name": "B909基督已经得胜",
            "description": "一 看哪！世上的国已成了我主基督的国！众圣欢呼因祂作王，永永远远坐宝座！千千万万立即响应，和声爆发同歌讴！基督已经得胜！ 得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！基督已经得胜！ 二 那古蛇，大龙，就是魔鬼已经被摔下去，撒但和他的使者不能再迷惑设骗局，我们颂赞之声如同雷鸣将主永高举。基督已经得胜！ 得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！基督已经得胜！ 三 “救恩、能力、国度，并祂基督的权柄到了！因那昼夜控告我们弟兄的已被摔倒，”如今召会正在地上执行天上的宣告，基督已经得胜！ 得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！基督已经得胜！ 四 我们胜过那控告者，因为宝血有功效，藉着口中的话，我们宣告：“一切都成了！”我们虽至于死，魂生命也不爱惜计较。基督已经得胜！ 得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！基督已经得胜！ 五 哦！弟兄们，姊妹们，请听天上又发声音：“巴比伦倾倒，倾倒了！”─怎能不令人欢欣。我们已从她出来，何等有福又可庆幸！基督已经得胜！ 得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！基督已经得胜！ 六 奥秘大巴比伦，她乃是众淫妇的母亲，我们极其憎恶她所装满的污秽邪淫；但神已加倍罚她，因此我们灵欢欣，基督已经得胜！ 得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！基督已经得胜！ 七 救恩、荣耀、权能，都属我们的神，赞美主！祂凭真实公义，讨罪伸冤，审判了淫妇。看！那烧她的烟直往上冒，让我们欢呼！基督已经得胜！ 得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！基督已经得胜！ 八 “神的众仆，无论大小，当赞美神，”祂嘱咐；如同众水的声音，又如雷鸣，群众同欢呼：“阿利路亚！我们的神全能者作王作主！”基督已经得胜！ 得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！基督已经得胜！ 九 现在我们应当欢喜快乐向神归荣耀；羔羊婚娶时候到了，新妇也已预备好，蒙了救恩穿上光明洁白的细麻义袍，基督已经得胜！ 得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！基督已经得胜！ 十 魔鬼身在火湖，这是约翰目睹的事实，今后不要怕他信口雌黄，或造谣生事，大胆宣告他的判辞，是圣徒得胜之路！基督已经得胜！ 得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！基督已经得胜！ 十一 看哪！最大的奇景─新耶路撒冷由天降！基督新妇妆饰整齐模成基督的模样；神人调和建造一起显出神荣耀形像，基督已经得胜！ 得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！得胜！得胜！阿利路亚！基督已经得胜！ 十二 这是神在人间支搭帐幕，神人永同住，神的圣洁、荣耀，从人身上完全的显出！听哪！主在宣告：“都成了！”神已心满意足，基督已经得胜！ 阿利路亚！阿利路亚！阿利路亚！阿利路亚！阿利路亚！阿利路亚！基督已经得胜！"
        },
        {
            "name": "B910改变",
            "description": "一 我们曾顶羡慕门徒在高山上，亲眼看见你改变形像，你面貌像日头显出何等荣光，你衣裳洁白何等明亮！现在我们每当想到你快回来，我们就立刻喜乐满怀，因为在还没有尝到死味之先，同样要看见你的显现！ 二 那一次门徒们看见你的改变，虽然是真好，却是有限，因为你那时候，还没有经过死，不过是父怀中的爱子。如今你再来到，要得完全荣耀；千万的圣徒，赞赏不置！你是万王之王，你是万主之主，你要与你的百姓同住。 三 主，我们赞美你，不只你得荣耀，也要把众子带进荣耀！我们原是罪人，在你眼中蒙恩，为要变成你爱的标本。我们原是泥土，竟然要变宝石，等候着在荣耀里显出。即使在永世里，我们也唱不尽，爱戴之情与感激之心！"
        },
        {
            "name": "B911作初熟的果子",
            "description": "一 时候快要到了，主要醡葡萄！吸满地汁，滴滴都要醡出！主是一无所有，如根出干地，你怎能够与“地”这么亲密？ 快起来脱离“地”，快抢救自己，作初熟的果子，归神与主。 二 时候快要满足，主要收麦子！麦子要熟，需断“地”的享受；它的里头饱满，外面却枯干；主作一切，就不需要世界。 快起来脱离“地”，快抢救自己，作初熟的果子，归神与主。 三 作初熟的果子，是何等有福！得享婚筵，又得同掌王权！不要等待世界来把你对付，趁有今日，自动丢弃粪土。 快起来脱离“地”，快抢救自己，作初熟的果子，归神与主。"
        },
        {
            "name": "B912我们灯里有油",
            "description": "一 我们灯里有油，灵里焚烧，我们灯里有油，今朝！主，不断使我们转到灵里，使油源源不绝，灯不熄。哦主！阿们！阿利路亚！我们昼夜焚烧，灯不熄！哦主！阿们！阿利路亚！不断转回到灵里！ 二 但我们的器皿必须有油，你来时才不致蒙羞。主，浸透我们魂每一角落，好叫我们全人满了油。哦！主耶稣，充满我们，每时每刻赐下你自己！哦！主耶稣，浸透我们，使我们满了实际。 三 满了油才能够不断焚烧，直到主那一日来到。我们要与新郎一同坐席，光明灿烂欢然渡佳期。主阿，快来！主阿，快来！来看我们充满且发光；主阿，快来！主阿，快来！接你佳偶永同享！"
        },
        {
            "name": "B913童女与仆人",
            "description": "一 十个童女迎接新郎，为何结局不一样？聪明愚拙都将灯点，器皿的油是关键。趁着今日赶紧预备，让灵充满魂浸透；儆醒等候直到主来，可以同祂享爱筵。 二 三个仆人都有银子，为何结局不一样？因那忠仆随即买卖，恶仆却将银子埋。快将一千银子摆出，在召会里同经营；忠心事奉，直到主来，可以从祂得赏赐。 三 不多时候，要来就来，我们儆醒齐等待，不可辜负主的委派，忠心良善得赏赉。基督台前，审判钟点，主的公义威荣显，金银宝石能耐火焰，千年国度掌王权。"
        },
        {
            "name": "B914十个童女拿着灯",
            "description": "一 这个世代已将结束，十个童女手拿着灯，出去迎接可爱新郎，五个愚拙，五个聪明。那聪明的油是充满，那愚拙的油却将尽；及时买油才是聪明，勿成愚拙，到时饮恨。 二 主耶稣，你话够清楚，你为聪明童女而来。他们趁着今天买油，对付所有捆绑阻碍；他们的全魂已被变化，灵充满了他们全人，他们在此儆醒等候，就必得享你的婚筵。 三 灯是我灵须修明亮，藉着每日呼喊你名。天天操练活在灵中，烧去所有老旧光景。哦主，求你扎根生长，扩展到我的魂里去；直到你安家在我心，油自器皿充满洋溢。 四 看！这世代何等黑暗，有福日子已经接近。我们新郎随时会来，须快预备为那时辰。何等蒙福，得享婚筵，看见新妇与主合一！主，使我们活你面前，如同那些聪明童女！"
        },
        {
            "name": "B915哦,快快豫备",
            "description": "一 一天，约在黄昏时分，亚伯拉罕的仆人，为着寻找新妇，在井旁驻足。那利百加适时而至，所行印证出乎主；仆人不虚此行，因为神赐福。 哦，快快预备，夜幕将低垂，且听那老仆人频频催！喜事已经近在眼前，不久我们要欢祝；驼队带新妇到以撒帐幕。 二 如今圣灵受父差遣，带来基督的丰富，同样为要寻找圣洁的新妇。我们以撒在父家里，已经预备好帐幕，巴望接利百加到他身旁住。 哦，快快预备，夜幕将低垂，且听那老仆人频频催！喜事已经近在眼前，不久我们要欢祝；驼队带新妇到以撒帐幕。 三 我们欣然离开亲友，向这世界说再见；我们已蒙呼召，完全归给主。不久脱尽斑点皱纹，面见我们主耶稣，何等喜乐我们是荣耀新妇！ 哦，快快预备，夜幕将低垂，且听那老仆人频频催！喜事已经近在眼前，不久我们要欢祝；驼队带新妇到以撒帐幕。"
        },
        {
            "name": "B916神的圣城居高华美",
            "description": "一_ 神的圣城，居高华美，荣耀之事论及你；神已立你作祂居所，祂话坚定永不移。永久盘石为你根基，安稳住处谁能动？救恩高墙四面环绕，永向仇敌显光荣。 二 看那丰沛活水江河，涌自神圣永远爱；锡安之民不虞匮乏，因有供应永不衰。水河所至，干渴绝迹，且有恩典施眷顾；此恩如同赐恩之主，永不败落永丰足。 三 锡安圣城蒙福之民藉血蒙赎得洗净；作神祭司且作君王，神前侍立同执政。因主大爱，凭主恩典，作王管治己生命；且作祭司献上感戴，赞美颂扬无止境。 四 罪人如我竟登锡安，这是何等的恩情；任凭俗世讥笑嘲讽，我所夸耀惟主名。世人所乐都在消逝，所夸、所傲终灭绝；永久宝藏、真实福乐，惟锡安民能领略。"
        },
        {
            "name": "B917看哪!主必快来",
            "description": "一 今日争战凶猛，撒但尚未退败；战场传来呼喊之声，比前更加澎湃；阴府背叛喧嚣，虽仍强悍不衰；请听夜半主发呼声：“看哪，我必快来！” 二 虽有更苦试炼，争战不断接连；黑暗权势如同军队，集聚进逼无间；正当做醒等候，正逢艰苦试验；却闻歌声喜乐、甘甜：“我主已快显现！” 三 当在末后年日，持守见证不移；撒但无所不用其极，我们仍需站立；应当重新得力，才能胜过仇敌；直到见主，何等欢喜，叹息全都止息。 四 谁愿奋力进前，靠主能力遮盖？谁愿坚定为主争战，直到那日奏凯？得胜欢呼号声，至终必定传开；何等喜乐，已先听见：“看哪，我必快来！” 五 谁愿走上窄路，将神旨意拣选？历经风暴，通过考验，绝不退后、心变？谁愿忠勇进前，忍受痛苦、凶险？众得胜者彷佛看见：“我主已快显现！” 六 应当加紧脚步，尽管黑暗四布；期待那日被提之福，荣耀辉煌夺目；终将撒但征服，迎接再临基督；得胜者阿，扬声欢呼：“看哪！耶稣，我主！”"
        },
        {
            "name": "B918更亲、更近、更甘甜",
            "description": "一 时日或许更黑暗，长夜更令人倦，一事我心深确知，尽管我主迟延：祂必显为更亲近，交通必更甘甜，更亲、更近、更甘甜，我主与我之间。 二 我们等候亲爱主─盼望！喜乐！友伴！一心只想迎见祂─也许在日尽前，就在隐密转角处，祂的荣身要显；等候就要成过去，安息就要完全。"
        },
        {
            "name": "B919神将得着国度",
            "description": "一_ 创造之神有一目的，使人活着有意义；按祂形像我们被造，将祂权柄显于地。人虽落入撒但诡计，使神目标受蒙蔽；但神终将得祂国度，子必完成父心意。 二 耶稣基督要得国度，撒但诡计必无路；生命种子长出实际，不顾一切的栏阻。并非宗教人士所说，死后才能进国度；基督正在建造国度，我们见证且目睹。 三 神子耶稣，我们救主，是神亲来成肉体；今成那灵进入人里，作为赐生命之气。祂是小小生命子粒，生根在人的灵里；从里到外，不住扩展，直到生命全漫溢。 四 弟兄，时间已经短促，主正切慕得新妇；借着生命长大成熟，我们催促祂脚步。不再挣扎，不再奋斗，要灵中转向主；凡事长入元首基督，只生命种子成国度。 五 惟凭生命正常生长，基督得着祂国度；变化并非瞬问即成，逐日增长是正途。哦，让我们发展、取用，生命种子的丰富；宝贵种子长成国度，神旨成功不迟误。"
        },
        {
            "name": "B920预备主来要及时",
            "description": "一 荣耀新妇主所期，喜乐婚筵祂备齐；穿上洁净细麻衣─要及时！经过苦难与死地，基都生命紧凭倚，活出之义成所披─要及时！ 二 精明童女主所期，预备新油当积极，切莫轻忽神心意─要及时！买油代价不容易，必须我们对付己，器皿充满且洋溢─要及时！ 三 忠信奴仆主所期，运用恩赐作生意，莫因懒惰被撇弃─要及时！一他连得不藏匿，克服松懒的己意，凭主事奉不乏力─要及时！ 四 成熟麦子主所期，初熟部分先被提，大体庄稼仍在地─要及时！勿向世界再寻觅，属地水分不留遗，生命成熟讨主喜─要及时！ 五 得胜信徒主所期，为祂万事不足惜，起初的爱总不弃─要及时！与主联结成为一，胜过所有的死寂，奔向标竿尽全力─要及时！ 六 看哪！基督要来地，属天国度将临及，服主权柄莫迟疑─要及时！悖逆的己须脱离，顺服功课当学习，让主掌权登至极─要及时！"
        },
        {
            "name": "B921成为神的杰作",
            "description": "一 神在子里成为肉身，乃神所赐宏恩：基督丰富享受不尽，供应全备常新。此恩浩大，超人能度，奇妙，难尽述说；否则灭亡之子如我，怎能成神杰作？ 二 受造之物受缚被囚，殷殷热切等候，神的众子显现时候，得享永远自由。我神定旨永远、深广，就要完全明朗；荣耀盼望如今隐藏，那时全得显彰。 三 番石榴树代替蒺藜，松树顶替荆棘；和平掌权，战争消弭，咒诅再无踪迹。大山小山发声欢呼，树木拍掌鼓舞；荣耀自由得以进入，当神众子显出。 四 神的深恩细致陶甄，每日作工我身；分赐之工今虽藏隐，那日要显无尽。神的自己在我加添，神圣分赐无间；受造万有无不赞叹，当神杰作展现。 五 得赎宇宙欢呼颂称：神圣计划成功！千万天使和声歌颂，无边荣耀之中。恶者虽曾肆无忌惮，终如烟消云散；惟主智慧卓越超凡，配得永远称赞。 六 为此我们欣然奉献，配合主的心愿，接受祂的分赐、充满，逐日让祂扩展。惟愿今日生活点滴，尽是恩典滴沥；是神自己加添我里，那日光荣无比。"
        },
        {
            "name": "B922信心 爱心 盼望",
            "description": "一 我们向神的信心，当遍传远近，宣告已离弃偶像，事奉真、活神；用信调和主圣言，高声说“阿们！”藉主的话转向主，时刻经历救恩。 信心的工作要不断增长，爱心的劳苦要漫溢四方，蒙祂圣别保守，遍及全人里外；以盼望的忍耐，儆醒等候祂来。 二 我们以神圣的爱，彼此来关怀，这爱在末后日子，更洋溢布开；主引导我们的心，进入神的爱，预备我们全人，盼望那日主来。 信心的工作要不断增长，爱心的劳苦要漫溢四方，蒙祂圣别保守，遍及全人里外；以盼望的忍耐，儆醒等候祂来。 三 信实的主必保守我们的各部─灵、魂、身子全圣别，构成祂新妇；今日凡事愿听从主大小吩咐，不久就要听见祂的再临招呼。 信心的工作要不断增长，爱心的劳苦要漫溢四方，蒙祂圣别保守，遍及全人里外；以盼望的忍耐，儆醒等候祂来。 四 我们等候主回来─祂甜美同在；哦，何等荣耀盼望！“主，愿你快来！”作光明、白昼之子，儆醒勿懈怠，惟盼主显荣身，婚娶之日，乐哉！ 信心的工作要不断增长，爱心的劳苦要漫溢四方，蒙祂圣别保守，遍及全人里外；以盼望的忍耐，儆醒等候祂来。"
        },
        {
            "name": "B923那日如在眼前",
            "description": "一 主，你必快显现，那日如在眼前，我们所慕惟你“同在”！我主、我命、我爱，你外无可替代，良人耶稣，愿你快来！ 二 被提时刻临近，儆醒听你声音，切盼与你荣中相见。惟当你显荣身，在那婚娶之晨，才识你爱超绝无限。 三 时日飞逝如箭，不久要见你面─阿们，我主，愿你快回！只盼早日见你，并且永远偕你─我们全心别无所归。 四 是的，再过片时，新郎不再延迟，就要迎娶所爱新妇。祈求终变感赞，渴望尽成眼见，主，你也必心满意足。"
        },
        {
            "name": "B924与基督同作后嗣",
            "description": "一 今在灵里，在召会中，得见异象，高、深、长、阔：我们定命卓越超凡，前所未见，超人能度。 二 非仅道理，乃是启示基督自己奇妙、奥秘；远超心思所能领略，但在灵中都成实际。 三 祂是丰富、无限、深奥，无法测度、超绝美妙；竟需我们得着救恩，同为后嗣显祂荣耀。 四 神已计划，也来创造，还要作出新造无穷；祂已立子作祂后嗣，执掌祂的神圣行政。 五 但在神的经纶之中，并非仅有一子得荣；乃是长子率众弟兄，同作后嗣，定命与共。 六 为着够格作神后嗣，我们必须长大成熟，好与基督同得荣耀，承受神的所是所有。 七 作神后嗣，随同长兄，承受万有，丰富无缺；更是同伙，一同经营“基督、召会”宇宙大业。 八 今在灵里，在召会中，得见我们呼召、盼望：并非遥望，等“上天堂”，乃是在地与主同王。 九 贫寒如我，竟成君王，有分宝座，承受国度；凡神所是并祂所有，全地、万有无不我属。"
        },
        {
            "name": "B925永远之神荣耀定旨",
            "description": "一 永远之神荣耀定旨，已过永远早立定，跨越时间作为桥梁，将来永远必达成。漫长岁月乃是过程，全为成功祂心意；我们居此不过客旅，无终永世为目的。 二 一个新人是神所要，照祂计划被建造；我们在此相联相调─团体器皿何荣耀！神的生命、神的性情，调进其中时增添；神灵、人灵调为一灵，叫祂荣耀得称赞。 三 三一之神三方工作，乃为达成祂定旨；父、子、圣灵何等奥妙，将神自己来分赐。天地宏伟不过背景，三部分人是标的─灵、魂、身体何等美妙，为盛装神作实际。 四 我们的灵乃是中心，是神计划的关键；耶稣大名敞开呼求，人灵与祂就结联。心中各房让祂安家，始于中心达圆周；更新心思、情感、意志，每一部分祂浸透。 五 在生命中同被建造，爱里联结成为一；如此成就祂的善工，成全祂心爱美意。愿主扩长，我们衰减，让祂建造我们里；直到长成团体大器，充满祂荣耀自己。 六 最终召会，身体，新人，要显现于荣耀里；永世计划终极完成，神的智慧显无遗。神终得着团体器皿，将祂荣耀尽陈明─为此我们奉献自己，求使主旨速完成。"
        },
        {
            "name": "B926一道生命的水流",
            "description": "一 神永远经纶今向我开启，神来成为人，使我们成神；产生并建造主生机身体，活出并作出新耶路撒冷。深入的探究，经历中享受，妆饰并预备祂荣美新妇；这属天异象召我跟从主，同灵同魂与职事同步武。 (副一、二)主爱激励我们献自己，蒙召投身时代水流里：启示高举，神人生活照神牧养，达“新的复兴”；“荣耀托付”引我们前行，同着良人开展到全地，葡萄园里，献上爱情，香草山上催促我主快临！ 二 良人爱吸引，童女齐追随，蹿山越岭来陡岩隐密处；金辫加银钉，祂香粉熏透，满园播芬芳，全为祂享受。靠良人上来，切慕听见祂，主坚爱保守，铭刻如印戳；全心得坚固，全人成为祂，良人与佳偶同显神的国。 (副一、二)主爱激励我们献自己，蒙召投身时代水流里：启示高举，神人生活照神牧养，达“新的复兴”；“荣耀托付”引我们前行，同着良人开展到全地，葡萄园里，献上爱情，香草山上催促我主快临！ 三 父爱赦免心，子神牧养灵，因和好职事，与神成为一；为顾神权益，奋力往前行，凭灵同行动，完成神旨意。爱中受嘱咐，当彼此洗脚，肢体同背负，相互的代祷；为建造，爱是极超越的路，成身体模型，使主得满足。 (副三)主爱激励我们献自己，蒙召投身时代水流里：启示高举，神人生活照神牧养，达“新的复兴”；“荣耀托付”引我们前行，同着良人开展到全地，葡萄园里，献上爱情，香草山上催促我主快临！主耶稣阿！愿你快再临！"
        },
        {
            "name": "B927新耶路撒冷的构成",
            "description": "一 三一神已成那灵，满带神圣的生命，像一道水河，可白白取用，每当我欢然呼求主名； 还有一裸生命树，供应新鲜又丰富，祂就是万有、内住的基督，借着主话作我们食物。我们吃祂并喝祂，天天享受祂，作我们内在元素， 得以像祂并活祂，同来彰显祂，好成为祂活的建筑；有父圣别的性情，有子复活的生命，加上灵多方变化并作工，步步进入荣耀中。 二 主，我爱你的定旨，愿出代价买金子，因你，将万事都看为损失，凭你大能，模成你的死。那灵藉万事管治，除掉我天然杂质，好构成精金、珍珠和宝石，像你，纯净而没有瑕疵。我们供应三一神给需要的人，作他们内在元素，活在生命交通中，跟随主行动，将人带进这活建筑；这是新耶路撒冷，我们正在建构中，神与人联调、建造的工程，全由三一所构成。"
        },
        {
            "name": "B928新耶路撒冷是神恩典的展示",
            "description": "一 赞美神，你是恩典化身，藉成为人丰丰满满赐给我们，为救我，竟上十架被戳，舍了自己，将我救活，同坐宝座；我要唱，全心歌唱，恩典已作王，我欢畅，全灵欢畅，恩典真无量，何喜悦，我的所有了结，有祂真好，有祂无缺，作我一切。 二 感谢神，在你神圣经纶，所得福分完完全全是本于恩，我因信，借着应许而生，同来得着儿子名分，出于撒冷；来享受父、子、圣灵，价值益显明，来涌流神圣生命，使人得供应；我一生，必须经过路程，有祂同在，直到路终，恩典够用。 三 敬拜神，今我成何等人，我要见证，全是因着神的宏恩，从开始，尽是恩典故事，样样是神恩典所赐，无限展示；愿今后，向着我们更洋溢扩增，到永久，终极完成新耶路撒冷；愿恩典荣耀得着称赞，借着圣城神得彰显，永永远远。"
        },
        {
            "name": "B929主耶稣阿,我愿你来",
            "description": "一 当我们在生命、性情、彰显和功用上，成为与基督一样，我们就够资格为着祂祂同工。当我们无依无靠的信靠主，倚靠祂作我们的爱和力量，并且听祂说话，我们的盼望就是借着身体的得赎而被提，我们的祷告乃是：“主耶稣阿，我愿你来！”我愿你来！主耶稣来！"
        },
        {
            "name": "B930日近一日",
            "description": "一 日近一日，恩主耶稣快回来；赎回光阴，勿让今生空白。精明童女儆醒预备不稍怠，切切等候面见新郎风采。当祂来临，我们是否正等待？“己”的纠缠，是否脱离无碍？何等巴望被提进入祂同在，享受婚筵，作祂新妇、至爱！ 二 主，助我们，黄金岁月全赎回；属天膏油，器皿里常预备。每一试炼，都知是你所量给，使你加多，你爱更显丰沛。主必快来，现今每刻都宝贵；被灵充满，买油应当加倍。苦难试炼，放胆迎接毫不畏；今虽伤痛，那日国度甘美。 三 主，转我们，属魂享乐不留恋，惟注视你温柔、美丽荣脸。保守我们，奔跑赛程不困倦，忍耐到底，直至见你显现。当主来临，能否被提到祂前？能否见祂，坐席享受婚筵？应当儆醒，无一刻松懒随便；朝思暮想，惟盼新郎归旋。 四 同众童女，欢喜出去迎新郎；灵里焚烧，灯都发光剔亮；器皿充满，眼目注视祂荣光；与祂同在，完全满足欢畅。完全满足─新郎新妇永同享；完全满足─直到永世无疆！何等安息！喜乐、恩爱又辉煌，永世对耦，福乐盈溢无上！"
        }
    ]
}